[
  {
    "category": "Tâm Lý - Kỹ Năng Sống",
    "description": "\r\n         \n                    \n                 <p><strong>Tên gốc:</strong> Hoàng Đế Càng Muốn Sủng Nàng Sủng Nàng<br><strong>Số chương:</strong> 102 (97 chương chính văn + 5 phiên ngoại).<br><strong>Thể loại:</strong> Nguyên sang, Ngôn tình, Cổ đại, HE, Tình cảm, Ngọt sủng, Cung đình hầu tước.<br><strong>Edit &amp; Beta:</strong> Team Hoàng Vân Điện.<br><strong>Bìa:</strong> Huekhanh92.<br><br>Nữ nhân trong chốn hậu cung ai mà không muốn được hoàng đế sủng hạnh nhưng cũng chỉ duy nhất là nàng lại không muốn điều đó.<br><br>Mà nàng lại là hoàng hậu nhưng Hoàng Đế lại càng muốn sủng nàng.<br><br>(Không muốn làm Hoàng Hậu × Hoàng Đế càng muốn nàng làm Hoàng Hậu)<br><br>Lời văn ngọt, nam chủ bị bệnh xà tinh, hậu cung chỉ có một người nữ chủ.</p>   \n                    \n                    \n                \r\n    ",
    "author": "Khai Hoa Bất Kết Quả",
    "cover": "1-hoang-sung.jpg",
    "epub_link": "http://sachvui.com/download/epub/6305",
    "pdf_link": "http://sachvui.com/download/pdf/6307",
    "mobi_link": "http://sachvui.com/download/mobi/6306",
    "id": "1",
    "name": "Hoàng Sủng"
  },
  {
    "category": "Tâm Lý - Kỹ Năng Sống",
    "description": "\r\n         \n                    \n                Bạn đang ngồi… đó là một buổi chiều yên tĩnh. Mặt trời đã khuất dạng, các vì sao đang bắt đầu xuất hiện. Bạn hãy cứ ngồi yên. Đừng nói rằng “Đẹp quá” vì ngay tại khoảnh khắc bạn nói rằng nó đẹp thì nó không còn nguyên vẹn nữa. Khi bạn nói rằng nó đẹp thì bạn đang hồi tưởng quá khứ, bạn đang so sánh hiện tại với quá khứ và nói rằng nó đẹp quá.\r\n\r\nTại sao bạn lại hồi tưởng về quá khứ? Hiện tại quá bao la, quá khứ quá hạn hẹp. Tại sao bạn phải nhìn qua khe hở trên tường trong khi bạn có thể bước ra khỏi phòng và ngắm nhìn cả bầu trời xanh?\r\n\r\nTrong suốt hơn ba mươi năm qua, những hiểu biết sâu sắc của Osho đã luôn là nguồn cảm hứng cho những ai tìm hiểu về thế giới tâm linh. Cuốn sách là tập hợp tinh hoa của những hiểu biết này - tổng hợp triết lý tâm linh và sự góp phần của khoa học lẫn tâm lý học hiện đại. Cuốn sách này giúp độc giả sống một đời trọn vẹn - sự hòa hợp giữa tâm hồn, thể xác và tâm linh.  \n                    \n                    \n                \r\n    ",
    "author": "Osho",
    "cover": "2-luan-ve-cuoc-doi-365-ngay-khai-sang-tam-hon.jpg",
    "epub_link": "",
    "pdf_link": "",
    "mobi_link": "http://sachvui.com/download/mobi/1069",
    "id": "2",
    "name": "Luận Về Cuộc Đời - 365 Ngày Khai Sáng Tâm Hồn"
  },
  {
    "category": "Tâm Lý - Kỹ Năng Sống",
    "description": "\r\n         \n                    \n                Rất nhiều người trong chúng ta đều nghĩ rằng khi đạt được những điều mà chúng ta hằng mong muốn như: giàu có về của cải, thăng tiến trong nghề nghiệp, một cuộc sống hôn nhân lý tưởng… thì sẽ cảm thấy hạnh phúc.\r\n\r\nTuy nhiên, khi đã có được những điều đó, nhiều người vẫn cảm thấy chưa được mãn nguyện, thậm chí là bế tắc. Chúng ta vẫn không tránh khỏi âu lo vì những vấn đề mới phát sinh trong cuộc sống. Tại sao lại như vậy? Làm thế nào để có được một cuộc sống vui tươi, hạnh phúc đúng như những gì cuộc sống vốn có? Và muốn có được hạnh phúc phải tìm ở đâu?\r\n\r\nNhằm giúp bạn đọc tìm được lời giải đáp cho những câu hỏi trên, First News trân trọng giới thiệu đến bạn đọc một quyển sách rất đặc biệt về cách tìm và cảm nhận hạnh phúc cuộc sống của tiến sĩ M.J. Ryan – một chuyên gia nổi tiếng thế giới trong lĩnh vực khám phá những giá trị tinh thần và hạnh phúc cuộc sống.\r\n\r\nỞ mỗi người đều có những cách cảm nhận hạnh phúc riêng biệt, khác nhau. Vì thế không ai có thể định nghĩa hay liệt kê cụ thể về khái niệm hạnh phúc. Nhưng chúng ta có thể khái quát hạnh phúc như một vấn đề tinh tế của cảm xúc tinh thần liên quan mật thiết đến tích cách, mục đích sống và ước mơ của mỗi người…\r\n\r\nHạnh phúc là khi chúng ta biết cảm nhận, khám phá những điều mới mẻ từ cuộc sống, thực hiện được những điều mình ấp ủ, ước mơ. Hạnh phúc là khi ta tìm ra và trân trọng những niềm vui, giá trị giản dị của cuộc sống…\r\n\r\nVà tất cả chúng ta đều được quyền lựa chọn để có được một cuộc sống hạnh phúc, hoàn toàn có khả năng tự mang lại hạnh phúc cho bản thân vào bất kỳ thời điểm nào. Có thể những nỗ lực của bạn chưa được đền đáp, có thể bạn đang phải chịu những áp lực từ công việc, gia đình hoặc đang vấp phải những sai lầm, thất bại… nhưng hãy tin rằng, bạn luôn luôn nắm giữ cơ hội mang lại hạnh phúc cho mình. Vì thế hãy mạnh dạn thay đổi suy nghĩ và cách nhìn để thực hiện được điều đó.\r\n\r\n\"...Hạnh phúc bắt nguồn từ nội tâm, từ cách nhìn, cách ứng biến và cảm nhận cuộc sống. Hạnh phúc không khó tìm!”\r\n\r\nTrong suốt cuộc đời mình, tiến sĩ Ryan đã tư vấn, giúp đỡ và định hướng cho hàng trăm ngàn thính giả, độc giả về phương cách tìm kiếm và trải nghiệm những niềm hạnh phúc thật sự trong cuộc sống đời thường. Bà đã thao thức: “Tôi hiểu hành trình tìm kiếm hạnh phúc của mỗi người chúng ta gian khổ đến nhường nào bởi vì tôi cũng đang hiến dâng từng ngày sống của mình cho việc tìm ra và cảm nhận hạnh phúc – cho bản thân tôi, cho các bạn và rất nhiều con người trên thế giới.”\r\n\r\nChính vì vậy mà bà đã viết nên cuốn sách Hạnh Phúc Không Khó Tìm bằng tất cả tâm huyết và sự trải nghiệm từ chính cuộc đời mình. Cuốn sách nổi tiếng này đã và đang giúp hàng triệu bạn đọc trên thế giới cảm nhận được cuộc sống của mình hạnh phúc hơn qua mỗi ngày.\r\n\r\nHy vọng cuốn sách Hạnh Phúc Không Khó Tìm sẽ giúp ích cho bạn trong công việc và trong cả cuộc sống tinh thần, giúp bạn hiểu rõ hơn về bản thân mình, tạo nên một sự thay đổi tích cực trong suy nghĩ và cảm nhận, để bạn biết nâng niu những hạnh phúc bình dị xung quanh, biết cảm thông với những ai bất hạnh và cùng nhau chia sẻ những lựa chọn hạnh phúc này với tất cả mọi người.  \n                    \n                    \n                \r\n    ",
    "author": "M.J Ryan",
    "cover": "3-hanh-phuc-khong-kho-tim-tap-1.jpg",
    "epub_link": "http://sachvui.com/download/epub/1263",
    "pdf_link": "http://sachvui.com/download/prc/1079",
    "mobi_link": "http://sachvui.com/download/mobi/1262",
    "id": "3",
    "name": "Hạnh Phúc Không Khó Tìm - Tập 1"
  },
  {
    "category": "Tâm Lý - Kỹ Năng Sống",
    "description": "\r\n         \n                    \n                 <p>Trong tất cả các ngành khoa học, người ta thường thừa nhận tâm lý học là một môn khoa học bí hiểm và tối tăm nhất, và khó có thể chứng minh bằng khoa học hơn bất cứ bộ môn nào khác. Bản chất của những sự vật ở đây luôn luôn có sự hư hư thực thực và sự bất ngờ, vì nhà tâm lý học phải nghiên cứu về một hiện tượng tự nhiên bí mật nhất, đó là cuộc sống tâm lý của con người.</p> <p>Một lý thuyết hóa học hay vật lý có thể được chứng minh hay bác bỏ những phương pháp kỹ thuật trong phòng thí nghiệm, nhưng đối với giá trị của một lý thuyết tâm lý học, rất có thể không sao chứng minh được một cách minh bạch, cho nên nhiều cuộc tranh luận bão táp đã nổi lên xung quanh Sigmund Freud và khoa phân tâm học suốt sáu chục năm ròng.</p>   \n                    \n                    \n                \r\n    ",
    "author": "Sigmund freud",
    "cover": "6-phan-tam-hoc-nhap-mon.jpg",
    "epub_link": "http://sachvui.com/download/epub/6211",
    "pdf_link": "http://sachvui.com/download/prc/1089",
    "mobi_link": "http://sachvui.com/download/mobi/6212",
    "id": "6",
    "name": "Phân Tâm Học Nhập Môn"
  },
  {
    "category": "Tâm Lý - Kỹ Năng Sống",
    "description": "\r\n         \n                    \n                Những ngày này, nền văn hoá của chúng ta dạy rằng nhanh là đúng. Và để nhanh được, chúng ta đã phải trả giá bằng tất cả: công việc, ăn uống, sức khoẻ, các mối quan hệ và đời sống dục tình của chúng ta. Cuốn sách kỳ diệu của Carl Honoré đã thách thức sự tôn thờ tốc độ bằng cách chứng minh: Sống chậm mới là thời thượng. Sống lành mạnh hơn trong một thế giới hiện đại cuồng nộ, tạo lập sự cân bằng nhanh và chậm, điều độ, tự chủ và minh triết. Những điều tra đầy hứng thú của Honoré soi sáng phương thức mới mẻ để sống trọn vẹn đời ta một cách viên mãn, hiệu quả, trong triết lý sâu sa của chậm.  \n                    \n                    \n                \r\n    ",
    "author": "Carl Honoré",
    "cover": "5-ngoi-ca-song-cham.jpg",
    "epub_link": "http://sachvui.com/download/epub/1255",
    "pdf_link": "http://sachvui.com/download/prc/1088",
    "mobi_link": "http://sachvui.com/download/mobi/1254",
    "id": "5",
    "name": "Ngợi Ca Sống Chậm"
  },
  {
    "category": "Tâm Lý - Kỹ Năng Sống",
    "description": "\r\n         \n                    \n                 <p>Như Freud đã nói: \"… Sự tìm hiểu phân tâm học không có cái gì đồng loại với một hệ thống triết lý có sẵn, một học thuyết toàn vẹn và thành tựu; phân tâm học bắt buộc phải tiến từng bước để hiểu những điểm khúc mắc của động tác tâm thần qua sự phân tích những hiện tượng bình thường và bất thường\", tư tưởng của ông được trình bày tuần tự theo sự tiến triển của dòng suy tư với những sự chấn chỉnh và bổ túc cần thiết, chứ không theo một hệ thống chặt chẽ và ổn định ngay từ đầu. Sự kiện ấy có phản ảnh vào cách dùng danh từ.</p>   \n                    \n                    \n                \r\n    ",
    "author": "Sigmund Freud",
    "cover": "4-nghien-cuu-phan-tam-hoc.jpg",
    "epub_link": "http://sachvui.com/download/epub/6208",
    "pdf_link": "http://sachvui.com/download/prc/1087",
    "mobi_link": "http://sachvui.com/download/mobi/6209",
    "id": "4",
    "name": "Nghiên Cứu Phân Tâm Học"
  },
  {
    "category": "Tâm Lý - Kỹ Năng Sống",
    "description": "\r\n         \n                    \n                 <p>Không phải ngẫu nhiên mà Craig Hovey lấy con gián làm một trong hai nhân vật chính cho tác phẩm của mình. Nếu bạn biết rằng loài vật xuất hiện từ thời tiền sử này (trước khủng long khoàng 150 triệu năm và trước khi có tổ tiên chúng ta biết đứng thẳng và đi bằng hai chân khoảng … 300 triệu năm) có một bản năng sinh tồn mạnh mẽ, vượt qua mọi biến đổi khí hậu và địa chất khắc nghiệt nhất để sinh sôi nảy nở trên khắp mặt đất cho đến ngày nay, bạn sẽ hiểu vì sao tác giả lấy chú gián Gregory làm biểu tượng cho sức mạnh của tồn tại và bí quyết thành công trong cuốn sách.<br><br>\"<strong><em>Chuyện của chú gián\"</em></strong> là một câu chuyện ngụ ngôn sâu sắc nói về cách thức ứng phó với thay đổi, cho dù đó là thay đổi trước công việc hay trong cuộc sống. Câu chuyện bắt đầu vào một buổi sáng sớm, khi đó, Joseph, một quản lý cấp trung đang đau đầu với hàng loạt vấn đề cần phải giải quyết, cả trong công việc lẫn tình cảm, bất ngờ nhìn thấy một con gián trên bàn làm việc của mình. Sau khi thương lượng để không bị giết, con gián đồng ý hướng dẫn Joseph mười \"nguyên tắc của loài Gián\" để giúp anh đạt được thành công như mong muốn. Dù nhận được sự giúp đỡ bất ngờ từ chú gián thông minh, nhưng bản thân Joseph cũng đã cố gắng rất nhiều để có được kết quả như mong đợi. Đây chính là thông điệp mà tác giả muốn gửi gắm đến chúng ta: Mỗi người phải luôn nỗ lực cho mục tiêu mà mình đã đề ra, còn những yếu tố khác chỉ đóng vai trò hỗ trợ khách quan mà thôi.<br><br>\"Mười nguyên tắc của loài Gián đều liên quan đến một thách thức quan trọng nhất, đó là việc đương đầu với những biến cố của cuộc sống. Làm thế nào để có thể tồn tại được ở mọi nơi, trong mọi điều kiện cũng như tiếp tục phát triển và tiến hoá lâu dài trong khi những sinh vật thông minh hơn, mạnh mẽ hơn lại bị diệt vong? Đây là một vấn đề mà loài người các anh rất ít quan tâm đến\". – Con gián nói.<br><br>Mười nguyên tắc mà chú gián thông minh mang đến cho nhân vật chính trong câu chuyện cũng chính là mười bài học cần thiết giúp chúng ta giải quyết những khó khăn trong công việc cũng như những khúc mắc trong quan hệ tình cảm.<br><br>Thành công không tự nhiên mà đến, nó là sự kết hợp của rất nhiều yếu tố, trong đó có sự nỗ lực không ngừng của bản thân mỗi người cùng với một chút may mắn. Với \"Chuyện của chú gián\", hy vọng bạn sẽ tìm thấy chìa khoá để thành công trong công việc cũng như trong cuộc sống.<br><br><br><br><strong>Nội dung sách gồm các chương chính như:</strong><br><br>Chương 1: Bạn không có gì để sợ ngoại trừ chính bản thân mình<br><br>Chương 2: Bài học đầu tiên<br><br>Chương 3: Người bạn đồng hành<br><br>Chương 4: Biết cách lắng nghe tiếng nói của trái tim<br><br>Chương 5: Sức mạnh của một bông hoa<br><br>Chương 6: Hãy luôn là con gián cuối cùng tồn tại!<br><br>Chương 7: Một cuộc dạo chơi trong sân<br><br>Chương 8: Cơ hội từ những thử thách<br><br>Chương 9: Ngã rẽ<br><br>Chương 10: Thay đổi tầm nhìn<br><br>Chương 11: Bí mật trong túi khúc côn cầu<br><br>Chương 12: Hãy có đôi mắt sau lưng!<br><br>Chương 13: Cuộc gặp gỡ bên ngoài<br><br>Chương 14: Hãy hành động trong khi kẻ địch còn đang phân vân!<br><br>Chương 15: Một chuyến đi<br><br>Chương 16: Nghỉ ngơi để có sức khoẻ hành động<br><br>Chương 17: Chiến lược mới<br><br>Chương 18: Những thứ không huỷ diệt được bạn sẽ làm bạn mạnh mẽ hơn.</p>   \n                    \n                    \n                \r\n    ",
    "author": "Craig Hovey",
    "cover": "9-chuyen-cua-chu-gian-giai-phap-toi-uu-cho-ban-craig-hovey.jpg",
    "epub_link": "",
    "pdf_link": "http://sachvui.com/download/pdf/1281",
    "mobi_link": "",
    "id": "9",
    "name": "Chuyện Của Chú Gián – Giải Pháp Tối Ưu Cho Bạn"
  },
  {
    "category": "Tâm Lý - Kỹ Năng Sống",
    "description": "\r\n         \n                    \n                Tiếp theo cuốn Tâm lý học đám đông của Le Bon (Pháp - 1895), Nhà xuất bản Tri thức xin giới thiệu cuốn Trí tuệ đám đông của James Surowiecki (Mỹ - 2004) nhằm cung cấp cho bạn đọc cái nhìn đa chiều về một vấn đề rất lý thú, liên quan trực tiếp đến cách kiến giải sự vận hành thực sự của thế giới này, đó là Tâm lý - Trí tuệ của tập thể.\r\nMới xem qua chúng ta có thể tưởng như hai học giả, sống cách nhau hơn một thế kỷ, có cách nhìn nhận, đánh giá hoàn toàn trái ngược về tác động của đám đông đến quyết định tập thể cuối cùng. Một đằng thường là dẫn đến sự mù quáng dưới sự dẫn dắt của một ý chí cực đoan; đằng kia là sự sáng suốt của đa số, như thể \"ba anh đánh giày hơn một Gia Cát Lượng\".\r\nThực ra không hoàn toàn như vậy. Theo chúng tôi hiểu, hai tác giả đã đi sâu vào hai khía cạnh của cùng một vấn đề. Nếu như Le Bon quan tâm đặc biệt đến tính \"vô thức\" của đám đông dễ bị kích động tâm lý thì ngược lại, James Surowiecki chú trọng phân tích tác động \"hữu thức\" của đám đông dẫn đến trí tuệ tập thể. Lược bỏ đi một vài dẫn chứng và lý giải quá cực đoan của cả hai phía, chúng ta có thể thấy \"vô thức\" và \"hữu thức\" của một đám đông là một chỉnh thể sinh động hoàn toàn thực trong cuộc sống đa dạng, phức tạp và uyển chuyển của thế giới này. Trong âm có dương, trong dương có âm; và trên thế gian này không có gì là tuyệt đối cả.\r\nHy vọng rằng bạn đọc sẽ tìm được những điều tâm đắc trong các cuốn sách trên.  \n                    \n                    \n                \r\n    ",
    "author": "James Surowiecki",
    "cover": "11-tri-tue-dam-dong-vi-sao-da-so-thong-minh-hon-thieu-so.jpg",
    "epub_link": "http://sachvui.com/download/epub/1306",
    "pdf_link": "",
    "mobi_link": "http://sachvui.com/download/mobi/1305",
    "id": "11",
    "name": "Trí Tuệ Đám Đông:vì Sao Đa Số Thông Minh Hơn Thiểu Số"
  },
  {
    "category": "Tâm Lý - Kỹ Năng Sống",
    "description": "\r\n         \n                    \n                 <p>Một trong những điểm yếu của sinh viên mới ra trường là thiếu kinh nghiệm thực tế. Điều này một phần cũng là do chương trình đào tạo trong nhà trường. Ở đó, những sinh viên này được truyền đạt rất nhiều nguyên tắc và lý thuyết căn bản, nhưng nhìn chung, kỹ năng xử lý tình huống bất ngờ thì hầu như không có. Muốn có được điều ấy, họ phải học từ trường đời.<br><br><strong>Cuốn sách \"Tự tin khởi nghiệp\"</strong> được biên soạn nhằm hướng đến là những sinh viên mới ra trường, những bạn trẻ hiện đang hoặc chẳng bao lâu nữa sẽ bước vào môi trường làm việc mới. Họ là những người năng động, nhiệt tình và đầy hoài bão. Ngoài ra, nếu bạn là người đã đi làm, bạn vẫn có thể dành một ít thời gian để tham khảo cuốn sách này, biết đâu bạn sẽ tìm được trong đó những kinh nghiệm bổ ích, tránh được những sơ suất đáng tiếc.<br><br>Thực tế cho thấy một số nhà tuyển dụng cũng có thiện chí tạo điều kiện cho nhân viên mới hoà nhập vào môi trường làm việc. Nhưng thường thì đó chỉ là sự giúp đỡ qua loa, chẳng bao lâu sau đó, những nhân viên này sẽ bị đưa vào \"mê hồn trận\" và phải tự thân vận động. Một số nhà tuyển dụng cho rằng, đây là cách tốt nhất để các \"tân binh\" chứng tỏ mình có đủ sức tồn tại trong môi trường ấy hay không.<br><br>Sỡ dĩ tác giả tập trung vào năm đầu khởi nghiệp vì đây là khoảng thời gian ngắn nhưng cực ký quan trọng, người ta sẽ dựa vào đó để đánh giá năng lực của bạn. Những điều mà tác giả sẽ chia sẻ với các bạn trong sách này không có nghĩa sẽ giúp bạn trở thành vị lãnh đạo cao nhất, mà đơn giản chỉ là những kinh nghiệm giúp bạn bắt đầu xây dựng nền móng nghề nghiệp vững chắc để có được thành công trong tương lai. Bên cạnh vấn đề làm thế nào để tránh được những sai lầm không đáng có, bạn sẽ được tìm hiểu nhiều vấn đề khác, ngoài công việc - những điều bạn vốn không xem trọng nhưng lại ảnh hưởng lớn đến nền tảng nghề nghiệp của bạn.<br><br>Cuốn sách này không đi vào những kỹ năng cụ thể mà tập trung tìm hiểu các hành vi. Nếu kỹ năng là điều bạn có được dựa trên kiến thức và thực hành thì hành vi là những phản ứng mang tính bản năng. So với kỹ năng thì hành vi phức tạp hơn nhiều. Hành vi của bạn thường xuất phát từ tư cách của bạn, chứ không phải ở việc bạn có hiểu biết hay không. Một trong những mục đích của cuốn sách này là đi vào phân tích những hành vi cần và nên tránh trong năm đầu khởi nghiệp. Cuốn sáchn này sẽ gợi mở cho bạn nhiều kinh nghiệm quý báu trên bước đường khởi nghiệp, giúp bạn vượt qua những khó khăn ban đầu để đi đến thành công, đồng thời có được sự cân bằng trong cuộc sống!<br><br><em>\"Điều quan trọng không phải là chúng ta có được vị trí nào trong cuộc đời, mà là đích đến cuối cùng của chúng ta ở đâu\"<strong>(Oliver Wendell Holmes)</strong></em><br><br><em>\"Bốn bước để đạt được thành công là: có kế hoạch rõ ràng, biết ước mơ, hành động và kiên trì theo đuổi mục tiêu đến cùng\" <strong>(William A.Ward)</strong></em></p>   \n                    \n                    \n                \r\n    ",
    "author": "T. Jason Smith",
    "cover": "10-tu-tin-khoi-nghiep.jpg",
    "epub_link": "http://ebooks4.pw/download/3235/epub/3235.epub",
    "pdf_link": "http://sachvui.com/download/pdf/1282",
    "mobi_link": "http://bit.ly/2kgZoUJ",
    "id": "10",
    "name": "Tự Tin Khởi Nghiệp"
  },
  {
    "category": "Tâm Lý - Kỹ Năng Sống",
    "description": "\r\n         \n                    \n                Trong khi những đàn ông khác tiêu tán tình cảm của mình từ thời trai trẻ thì Ma Kết sẽ trân trọng và yêu thương bạn suốt cuộc đời, không phụ thuộc có bao sợi bạc điểm trên mái tóc, và mấy nếp nhăn hiện trên gương mặt của bạn. Chàng chỉ nói từ “yêu” một lần duy nhất trong đời nhưng nó lại có nghĩa là “yêu mãi mãi”,chứ không phải năm phút, hay năm năm.\r\n\r\nNgọn lửa trong lòng phụ nữ Ma Kết rất khó đánh thức, nhưng một khi bạn đã làm được điều đó, thì từ một khối âm ỉ, chúng bùng nổ mạnh mẽ và tồn tại lâu dài theo thời gian. Phụ nữ Ma Kết có xu hướng chịu đựng thử thách cho dù những điều này có thể làm nàng chai sạn. Nàng không ngại một cuộc sống cô đơn tẻ nhạt. Nàng rất dễ thích nghi với nó và thậm chí đôi khi còn tìm kiếm nó. Có một sự thật là khó người nào có thể làm hài lòng phụ nữ Ma Kết bởi vì nàng luôn có những yêu cầu rất cao và luôn bỏ công sức đi tìm những cái tuyệt đối. Hơn nữa, nàng cũng hay cho rằng mình là người không bao giờ mắc lỗi. Tất cả phụ nữ Ma Kết trước khi chịu gắn kết với một người đàn ông nào thường có sự lựa chọn rất kỹ vì nàng tuyệt đối chung thủy và không thích thay đổi. Nàng biết rằng nếu một khi nàng đã nói câu đồng ý, tức là sẽ không còn đường để quay trở lại nữa.   \n                    \n                    \n                \r\n    ",
    "author": "Linda Goodman",
    "cover": "13-12-cung-hoang-dao-va-chuyen-tinh-yeu-ma-ket.jpg",
    "epub_link": "http://sachvui.com/download/epub/1379",
    "pdf_link": "",
    "mobi_link": "http://sachvui.com/download/mobi/1378",
    "id": "13",
    "name": "12 Cung Hoàng Đạo Và Chuyện Tình Yêu - Ma Kết"
  },
  {
    "category": "Tâm Lý - Kỹ Năng Sống",
    "description": "\r\n         \n                    \n                 <p>Ngày nay bệnh tật là mối đe dọa nguy hiểm luôn rình rập đối với sức khỏe con người. Ngày nay tuy y học hiện đại đã có những loại thuốc tân dược hiện đại có thể giúp con người ngăn ngừa cũng như điều trị những loại bệnh tật ấy. Ngành y học cổ truyền dân gian cũng có những bài thuốc hay và đặc biệt những loại thảo dược ấy chính là những cây cỏ thường gặp trong cuộc sống hàng ngày. Và ebook “557 bài thuốc dân gian gia truyền” ra đời dựa trên nguyên bản của cuốn sách “557 bài thuốc dân gian gia truyền” của tác giả Âu Anh Khâm do nhà xuất bản Thanh Niên ấn hành.</p>   \n                    \n                    \n                \r\n    ",
    "author": "Âu Anh Khâm",
    "cover": "16-557-bai-thuoc-dan-gian-gia-truyen.jpg",
    "epub_link": "",
    "pdf_link": "http://sachvui.com/download/pdf/1501",
    "mobi_link": "",
    "id": "16",
    "name": "577 Bài Thuốc Dân Gian Gia Truyền"
  },
  {
    "category": "Tâm Lý - Kỹ Năng Sống",
    "description": "\r\n         \n                    \n                Nếu bạn đã cầm được cuốn sách này trên tay, đừng đặt nó xuống! Câu chuyện trong cuốn sách này gợi mở cho tinh thần bạn nhiều giá trị hơn rất nhiều so với những gì bạn tưởng khi mới thoạt nhìn qua.\r\n\r\nVới một cuốn sách cô đọng, kiệm lời và bao hàm hết thảy mọi giá trị như Ping - Vượt Khỏi Ao tù, thiết nghĩ đôi lời giới thiệu cũng chưa thể nói lên được điều gì. Hãy đọc Lời Mở Đầu của chính tác giả, rõ ràng, bạn sẽ thấy nhận định trên của tôi là hợp lý: Tôi tự thấy không còn cách nào khác là chúng ta hãy cầm Ping - Vượt Khỏi Ao tù lên và đọc, để được cùng trải nghiệm hành trình TỰ THAY ĐỔI với cậu ấy.\r\n\r\nTôi gọi Ping là “cậu” bởi tôi tin chắc Ping là một chàng thiếu niên thông minh, dũng cảm, đầy tài năng. Với tài nhảy xa vô địch thiên hạ của mình, chú ếch Ping có đủ lý do để tự cao, tự mãn. Để rồi cuối cùng lại bị chính sức ì của thói xấu ấy kìm kẹp. Nếu mạch truyện phát triển theo hướng đó, ta có thể hình dung đoạn kết sẽ là những bài học lý lẽ khô khan bàn về sự trả giá cho thói kiêu ngạo, bảo thủ, về sự hối hận muộn màng của Ping. Nhưng không, với câu chuyện hấp dẫn này, Stuart Avery Gold dẫn dắt bạn đọc vào một chuyến phiêu lưu cực kỳ thú vị cùng chú ếch Ping nhằm tìm kiếm sự thay đổi, thay đổi từ chính nội tâm mình. “Cuộc hành trình có ý nghĩa nhất chính là cuộc hành trình bên trong mỗi chúng ta”, để có thể vững bước trên hành trình ấy, Ping cần đến sự giúp đỡ của một bác Cú thông thái. Từ đây, hai bác cháu Cú và Ech cùng trải qua chặng đường gian nan để tôi luyện tinh thần, vượt lên thử thách nhằm tìm ra con đường minh triết – con đường SỐNG CÓ CHỦ ĐÍCH  - giữa cuộc đời, nơi mỗi cá thể có thể nắm giữ vận mệnh của chính mình thông qua quá trình TRI NGỘ.\r\n\r\nHãy đọc Ping - Vượt Khỏi Ao tù cùng một nụ cười nhẹ nhàng, đấy là cách để bạn thẩm thấu ở mức cao nhất nguồn cảm hứng mà chú ếch Ping mang lại. Và trong khi cùng nhau khám phá ý nghĩa huyền diệu của món quà tuyệt vời này, chúng ta đừng quên một điều rằng: “Trong lúc chúng ta bỏ thời gian chờ đợi hạnh phúc, thì hạnh phúc lại ở ngay bên cạnh ta”.  \n                    \n                    \n                \r\n    ",
    "author": " Stuart Avery Gold",
    "cover": "7-ping-vuot-khoi-ao-tu-kem-cd-tai-ban-.jpg",
    "epub_link": "http://sachvui.com/download/epub/1211",
    "pdf_link": "http://sachvui.com/download/prc/1210",
    "mobi_link": "http://sachvui.com/download/mobi/1212",
    "id": "7",
    "name": "Ping - Vượt Khỏi Ao Tù"
  },
  {
    "category": "Tâm Lý - Kỹ Năng Sống",
    "description": "\r\n         \n                    \n                 <p>Trong xã hội hiện đại, do sức ép của công việc quá tải và mức độ cạnh tranh cao trong công ty, tổ chức, nên công việc đang trở thành nguyên nhân chủ yếu gây ra stress. Những biểu hiện của stress – lo lắng, chán nản, mệt mỏi, thiếu hiệu quả - ngày càng phổ biến trong các tổ chức.</p> <p>Vậy làm thế nào để giảm bớt nhịp độ làm việc luôn căng lên như dây đàn, sắp xếp công việc hợp lý và giải phóng bản thân khỏi áp lực thời gian? Cần phải đạt tới sự cân bằng nội tâm, cân bằng cuộc sống ra sao để có thể không ngừng cải thiện kết quả công việc và liên tục thăng tiến? Đó là những câu hỏi bức xúc được đặt ra không chỉ với những nhân viên thông thường mà còn đối với cả các nhà quản lý.</p> <p>Cuốn sách gồm 3 phần. Phần 1 mô tả toàn bộ vấn đề, cung cấp cái nhìn tổng thể về hệ thống, giải thích tính duy nhất và cấp bách của hệ thống và trình bày các phương pháp luận cơ bản một cách cô đọng và súc tích. Phần 2 chỉ ra cách thực hiện hệ thống, giúp bạn tự rèn luyện, từng bước một, trên cơ sở áp dụng các mô hình. Phần 3 đi sâu miêu tả các kết quả rõ ràng và lớn lao mà bạn có thể đạt được khi áp dụng các phương pháp, mô hình này vào công việc và cuộc sống.</p> <p>Sức mạnh, sự đơn giản, tính hệ thống, cảm hứng tràn đầy trong hành trình định hình một khoa học nghệ thuật hoàn thành công việc là những điều cuốn sách này mang đến cho bạn. Hy vọng bạn sẽ tự tìm ra phương pháp làm việc hiệu quả nhất sau khi đọc, để luôn sẵn sàng Hoàn thành mọi việc – không hề khó.</p>   \n                    \n                    \n                \r\n    ",
    "author": "David Allen",
    "cover": "15-hoan-thanh-moi-viec-khong-he-kho.jpg",
    "epub_link": "http://sachvui.com/download/epub/4758",
    "pdf_link": "http://sachvui.com/download/pdf/1433",
    "mobi_link": "http://sachvui.com/download/mobi/4759",
    "id": "15",
    "name": "Hoàn Thành Mọi Việc Không Hề Khó"
  },
  {
    "category": "Tâm Lý - Kỹ Năng Sống",
    "description": "\r\n         \n                    \n                Phút Nhìn Lại Mình của tác giả Spencer Johnson là một câu chuyện thực tế, hữu ích và sâu sắc về cách nhìn lại, tự điều chỉnh mình để vượt qua những khó khăn, trở ngại và đạt được thành công và hạnh phúc thực sự trong cuộc sống.\r\n\r\nGiữa dòng đời hối hả, bộn bề, một chàng trai – nhân vật chính của câu chuyện – bên cạnh những vất vả, tổn thương tinh thần - đã có những lúc tưởng chừng đuối sức vì công việc và áp lực cuộc sống. Chính anh đã cảm nhận mình còn thiếu một điều gì đó rất quan trọng và bắt đầu cuộc tìm kiếm sự tĩnh lặng, phút nhìn lại mình, để thanh thản, để trở về với chính mình, để đạt được thành công trong công việc và đặc biệt là tìm được hạnh phúc với người thân yêu, bạn bè, gia đình, với mọi người và quan trọng hơn hết – là hạnh phúc với chính mình.\r\n\r\nChàng trai khám phá ra con đường dẫn đến hạnh phúc, thành công – không ở đâu xa hay khó nắm bắt được như trước đây anh từng nghĩ – mà  đơn giản là chỉ với một khoảng thời gian rất ngắn – một phút nhìn lại mình, dành riêng cho mình. “Đó là điều quan trọng của cuộc sống mà đôi khi bạn đã quên đi hay vô tình không nhận ra…”  \n                    \n                    \n                \r\n    ",
    "author": "Spencer Johnson",
    "cover": "8-phut-nhin-lai-minh.jpg",
    "epub_link": "http://sachvui.com/download/epub/1227",
    "pdf_link": "http://sachvui.com/download/prc/1228",
    "mobi_link": "http://sachvui.com/download/mobi/1226",
    "id": "8",
    "name": "Phút Nhìn Lại Mình"
  },
  {
    "category": "Tâm Lý - Kỹ Năng Sống",
    "description": "\r\n         \n                    \n                Có những cuốn sách làm ta rung cảm trước cái đẹp, làm cho ta cảm nhận được chiều sâu của cuộc sống. Có những cuốn sách làm ta ngạc nhiên trước lòng nhân ái vô biên, trước năng lực tưởng tượng kỳ diệu của con người… Cũng có những cuốn sách giúp ta có được cái nhìn mới mẻ về trí tuệ con người, giúp ta tự khám phá trí tuệ của bản thân và tiếp tục suy nghĩ về những tiềm năng của con người. Cuốn “7 loại hình thông minh” là cuốn sách thuộc loại này.\r\nLý thuyết về trí thông minh đa dạng được TS. Howard Gardner, giáo sư về giáo dục tại đại học Harvard đề xuất năm 1983. Lý thuyết này cho rằng cách đo đạc trí thông minh của con người căn cứ trên chỉ số I.Q là một phương pháp hạn chế.\r\nPhát triển tiếp lý thuyết này, trên cơ sở phân tích những bằng chứng liên quan tới não và học thuyết về phân loại trí thông minh của TS. Howard Gardner, tác giả cuốn sách, TS.Thomas Armstrong, đã mô tả 7 loại hình trí thông minh của con người: <br> \r\n1. Trí thông minh logic toán: Đây là loại trí thông minh liên quan tới con số (toán học) và mối quan hệ logic giữa các sự vật. Những người có trí thông minh này thường làm việc trong lĩnh vực liên quan tới con số (toán, vật lý, hóa học, ngân hàng, tài chính…) <br> \r\n2. Trí thông minh ngôn ngữ: Đây là loại trí thông minh liên quan tới năng lực sử dụng ngôn ngữ. Những người có trí thông minh này thường là nhà văn, nhà thơ, nhà báo, các nhà nghiên cứu trong lĩnh vực xã hội… <br> \r\n3. Trí thông minh không gian: Những người có trí thông minh này thường làm việc trong lĩnh vực nghệ thuật như kiến trúc, hội họa, điêu khắc, địa chất, vật lý thiên văn… <br> \r\n4. Trí thông minh cơ thể: Đây là loại trí thông minh liên quan tới vận động của thân thể thường có ở những vận động viên thể thao, nghệ sĩ múa… <br> \r\n5. Trí thông minh âm nhạc: Lọai trí thông minh này thể hiện ở khả năng nghe nhạc, ghi nhớ nhanh giai điệu, sáng tạo ra các bản nhạc… <br> \r\n6. Trí thông minh về nội tâm: Thể hiện ở khả năng khám phá chiều sâu của bản thân… <br> \r\n7. Trí thông minh trong tương tác cá nhân: Những người có năng lực quan hệ với mọi người, nắm bắt được suy nghĩ của người khác, giỏi hợp tác, tập hợp mọi người, lãnh đạo...\r\nBằng chứng thể chất của các loại trí thông minh này là khi có một tổn thương nào đó trong não thì một loại trí thông minh tương đương bị ảnh hưởng nặng nề, trong khi những loại trí thông minh khác vẫn tồn tại. <br> \r\nTác giả cũng cho rằng một người có thể sở hữu đồng thời nhiều loại trí thông minh với những mức độ khác nhau. Điều này lý giải tại sao có những người xuất sắc trong nhiều lĩnh vực. <br> \r\nDựa trên phân loại trí thông minh và các bài trắc nghiệm của tác giả, người đọc, hoặc cha mẹ, các nhà giáo dục có thể phán đoán trẻ có những khả năng gì và áp dụng các nguyên tắc giáo dục và học tập phù hợp. TS. Thomas Armstrong nói: “Công việc của tôi, với tư cách là một nhà giáo dục và tâm lý trong lĩnh vực trí thông minh đa dạng, nghiên cứu những hiểu lầm về ADD (attention deficit disorder - rối loạn thiếu hụt khả năng tập trung chú ý) / DHD (attention deficit hyperactivity disorder - rối loạn hiếu động dẫn tới mất tập trung), và tài năng tự nhiên của trẻ em, được định hướng bởi niềm tin rằng mọi đứa trẻ đều được trời cho là những đứa trẻ. Mỗi đứa trẻ ra đời trên thế giới này đều có những tiềm năng độc nhất vô nhị mà nếu được nuôi dưỡng thích hợp, chúng có thể góp phần làm cho thế giới tốt hơn. Thách thức lớn nhất đối với các bậc cha mẹ và thầy cô giáo là giải phóng những cản trở để những tài năng trời cho được công nhận, tôn vinh và nuôi dưỡng”.\r\nTrong cuốn sách của mình, TS. Thomas Armstrong thể hiện sự hi vọng sẽ có các cải cách rộng rãi và mạnh mẽ trong lĩnh vực giáo dục để mở đường cho các loại trí thông minh này được phát hiện và nuôi dưỡng. Theo ông, giáo dục trong nhà trường cần được xây dựng căn cứ trên 7 loại hình trí thông minh đó. <br> \r\nĐọc cuốn sách này của ông, bạn đọc hiểu được tại sao Mỹ có một chương trình thi đại học rất khác biệt. Bài thi đại học (SAT - Scholastic Aptitude Test, từ năm 1993 được gọi là SAT reasoning) của Mỹ không kiểm tra kiến thức học sinh học trong trường học, mà chủ yếu kiểm tra năng lực logic toán và ngôn ngữ của học sinh - được coi là loại trí thông minh nền tảng. Bài thi này áp dụng cho mọi học sinh thi vào tất cả các trường đại học ở Mỹ. Kiểu bài thi này cũng giúp lý giải thắc mắc của nhiều phụ huynh Việt Nam rằng tại sao học sinh Việt Nam và học sinh trên toàn thế giới cũng có thể thi được bài thi SAT mặc dù các em có thể không học ở Mỹ. Hồ sơ nộp vào đại học Mỹ cũng cho phép bạn gửi bất kỳ cái gì chứng tỏ tài năng của bạn (ví dụ chứng nhận đoạt giải đơn ca thành phố, giải thể thao, âm nhạc, chứng nhận tham gia các hoạt động xã hội, các bài báo, các sách đã in, tranh vẽ, băng đĩa…). Hiện nay đã có hàng ngàn trường học của Mỹ thiết kế lại chương trình giảng dạy để tạo được một môi trường cho các loại trí thông minh được thể hiện và nuôi dưỡng.\r\nChính thức công nhận cơ sở của 7 loại hình trí thông minh này, nhưng TS. Thomas Armstrong cũng không loại trừ sự tồn tại của những loại hình trí thông minh khác nữa. Tuy nhiên, cách phân loại dựa trên bằng chứng của não cũng là hạn chế của cách phân loại này. Nếu chỉ căn cứ vào não, chúng ta có thể không lý giải được hết các năng lực giao cảm, tâm linh, tôn giáo và một số năng lực siêu nhiên khác ở con người. Tác giả đề xuất hai loại hình trí thông minh nữa là trí thông minh thiên nhiên (những người có khả năng làm việc trong lĩnh vực liên quan tới thiên nhiên như sinh vật, nông nghiệp, môi trường…) và trí thông minh tâm linh (ví dụ như ở các nhà thần học, các nhà hoạt động trong lĩnh vực tôn giáo, triết học…), trong đó, dễ nhận thấy loại thứ nhất đang ngày càng nổi lên, trong khi loại thứ hai loài người chứng kiến đã có từ ngàn đời.  \n                    \n                    \n                \r\n    ",
    "author": " Seven kinds of smart",
    "cover": "14-7-loai-hinh-thong-minh-seven-kinds-of-smart.jpg",
    "epub_link": "http://sachvui.com/download/epub/1383",
    "pdf_link": "http://bit.ly/2lltecW",
    "mobi_link": "http://sachvui.com/download/mobi/1382",
    "id": "14",
    "name": "7 Loại Hình Thông Minh"
  },
  {
    "category": "Tâm Lý - Kỹ Năng Sống",
    "description": "\r\n         \n                    \n                Chúng tôi không bao giờ tốn thời gian để nói về những thành công hay những công việc đã đạt được. Đó không phải là văn hoá của chúng tôi. Mọi tư duy, cuộc gặp mặt hay thảo luận đều tập trung vào vấn đề: OK! Chúng ta đã làm tốt được bảy sản phẩm - Nhưng quan trọng hơn là cái thứ tám sẽ như thế nào? <br> \r\n\r\nBạn không thể chỉ nhìn vào tình trạng thị trường kinh doanh đã diễn ra trong quá khứ hay đang tiến triển trong hiện tại mà bạn phải nhận định được khuynh hướng thị trường sẽ đi về đâu - và có thể sẽ chuyển hướng như thế nào dưới tác động của một vài tình huống có thể xảy ra trong tương lai và từ đó định hướng công ty của bạn và hướng đi của chính mình dựa vào những tiên đoán tốt nhất mà bạn có được <br> \r\n\r\nMọi sự kiện, mọi thành công đều xuất phát từ những hành động kịp thời cùng những tư duy táo bạo, nhạy bén và thông minh - Bill Gates. <br> \r\n\r\nTạp chí Computer World đã mô tả về Gates như sau: <br> \r\n\r\nChỉ vài năm trước đây, anh ta đã được tôn vinh như một doanh nhân cộc tính, dám can đảm xây dựng nên một tập đoàn hùng mạnh từ một ngành công nghiệp mới mẻ mà các đại gia không thèm để mắt tới. Giờ đây anh ta bị coi là một tên côn đồ nguy hiểm chỉ muốn thống trị toàn bộ nền công nghiệp phần mềm, một kẻ tham lam vô độ, phỉ báng cả khách hàng và đối thủ cạnh tranh. <br> \r\n\r\nVậy đâu là con người thật của Bill Gates? Là người giàu nhất nước Mỹ với đa số cổ phần của Microsoft, Gates là đối tượng của sự ganh tỵ và kính sợ, của sự nghi ngờ và nịnh hót. Những điều này làm cho người ta khó lòng có được sự đánh giá khách quan và chính xác về anh ta. <br> \r\n\r\nMột cuốn sách độc đáo và đầy đủ về tính cách, tài năng, cuộc sống, quá trình thành công cùng nhiều thông tin hình ảnh mới về Bill Gates. Một cuốn sách định hướng cho chính bạn.  \n                    \n                    \n                \r\n    ",
    "author": "Bill Gates",
    "cover": "12-toc-do-tu-duy.jpg",
    "epub_link": "http://sachvui.com/download/epub/1371",
    "pdf_link": "http://bit.ly/2kKOys6",
    "mobi_link": "http://sachvui.com/download/mobi/1370",
    "id": "12",
    "name": "Tốc Độ Tư Duy"
  },
  {
    "category": "Tâm Lý - Kỹ Năng Sống",
    "description": "\r\n         \n                    \n                 <p>Sách giới thiệu một khái niệm tư duy hết sức đơn giản và hiệu quả, cho phép chúng ta chủ động phát huy năng lực vào những hướng tư duy cụ thể trước khi đưa ra giải pháp chung cuộc. Phương pháp \"Sáu chiếc mũ tư duy\" với sáu sắc màu: trắng, đỏ, đen, vàng, lục, lam cho phép bạn điều khiển khả năng tư duy của mình. Bản chất, vai trò của từng chiếc mũ được trình bày rõ ràng, dễ hiểu.</p> <p>Cùng với việc bổ sung và cập nhật hóa kinh nghiệm ứng dụng phương pháp \"Sáu chiếc mũ tư duy\", độc giả sẽ đạt được hiệu quả công việc rất cao trong hội nghị, hội thảo, kinh doanh...</p>   \n                    \n                    \n                \r\n    ",
    "author": "Edward de Bono",
    "cover": "17-sau-chiec-mu-tu-duy.jpg",
    "epub_link": "http://sachvui.com/download/epub/1543",
    "pdf_link": "http://sachvui.com/download/pdf/5391",
    "mobi_link": "http://sachvui.com/download/mobi/1542",
    "id": "17",
    "name": "Sáu Chiếc Mũ Tư Duy"
  },
  {
    "category": "Tâm Lý - Kỹ Năng Sống",
    "description": "\r\n         \n                    \n                 <p> Có một giây phút mà tôi không bao giờ quên. Đó là trong một buổi thuyết giảng về chủ đề lãnh đạo, vào giờ nghỉ giải lao, một người đàn ông tên là Bob đột nhiên tiến lại gần tôi và nói: “Thưa thầy, thầy đã cứu vớt sự nghiệp của tôi! Cám ơn thầy rất nhiều!”. Thấy anh ta định quay gót, tôi vội kéo lại hỏi: “Tôi đã cứu sự nghiệp của anh thế nào?” Anh ta đáp: “Năm nay tôi 53 tuổi. Mười bảy năm về trước, tôi được bổ nhiệm vào một vị trí lãnh đạo. Cho tới gần đây, tôi nhận ra rằng mình thiếu kỹ năng lãnh đạo và chưa thể thành công trên cương vị đó. Năm ngoái, tôi được dự buổi hội thảo về kỹ năng lãnh đạo của thầy và biết được những nguyên tắc cơ bản để nâng cao kỹ năng này. Ngay lập tức, tôi đã áp dụng những kiến thức ấy vào công việc của mình. Và điều tôi mong đợi đã đến. Mọi người bắt đầu nghe theo chỉ dẫn của tôi. Ban đầu, họ có vẻ miễn cưỡng nhưng bây giờ thì rất thoải mái. Tôi có kinh nghiệm, nhưng lại thiếu chuyên môn. Cám ơn thầy đã giúp tôi nâng tầm trở thành một nhà lãnh đạo”.<br>Chính lòng biết ơn của những người như Bob đã khích lệ tôi dành phần lớn thời gian của mình cho việc nghiên cứu kỹ năng phát triển những nhà lãnh đạo. Đây cũng chính là lý do vì sao mỗi năm tôi tổ chức khoảng mười buổi hội thảo về kỹ năng lãnh đạo tại Hoa Kỳ và nhiều quốc gia khác. Tôi viết cuốn sách này cũng vì thế.<br>Những điều bạn sắp đọc là phần tinh túy nhất của những kỹ năng mà tôi đã tích cóp được trong suốt hơn hai mươi năm trên vị trí lãnh đạo và giảng dạy môn học về lãnh đạo. Giờ đây tôi muốn chia sẻ nó với tất cả mọi người.<br>JOHN MAXWELL là một chuyên gia về lãnh đạo hàng đầu ở Mỹ. Ông đã giảng dạy về các nguyên tắc lãnh đạo của mình tới 500 tập đoàn lớn nhất nước Mỹ, Viện Quân sự Hoa Kỳ ở Miền Tây, và cả các Hiệp hội thể thao như: NCAA, NBA và NFL. Ông cũng là tác giả của hơn 40 cuốn sách nổi tiếng thế giới, trong đó AlphaBooks chọn lọc và trân trọng giới thiệu các cuốn như: 21 quy tắc không thể bác bỏ của nghệ thuật lãnh đạo, 17 quy tắc bất biến của làm việc nhóm, Nhà lãnh đạo 3600, Tài năng không bao giờ là đủ.<br><strong>Nội Dung:</strong><br>Lời  dịch giả<br>Lời giới thiệu<br>Định nghĩa lãnh đạo: gây ảnh hưởng<br>Chìa khóa của sự lãnh đạo: Lựa chọn theo thứ tự ưu tiên<br>Thành tố quan trọng nhất trong kỹ năng lãnh đạo: tính nhất quán<br>Cuộc sát hạch khắt khe đối với nhà lãnh đạo: Tạo ra sự thay đổi tích cực<br>Con đường hoàn thiện kỹ năng lãnh đạo nhanh nhất: giải quyết vấn đề<br>Một ưu điểm trong năng lực lãnh đạo: thái độ<br>Phát triển vốn qúy nhất của bạn: con người<br>Phẩm chất quan trọng<br>Của nhà lãnh đạo: tầm nhìn<br>Cái giá của lãnh đạo: tự kỷ luật<br>Bài học quan trọng nhất: Phát triển đội ngũ nhân sự</p>   \n                    \n                    \n                \r\n    ",
    "author": "John C. Maxwell",
    "cover": "19-phat-trien-ky-nang-lanh-dao.jpg",
    "epub_link": "http://sachvui.com/download/epub/2367",
    "pdf_link": "http://sachvui.com/download/pdf/1551",
    "mobi_link": "http://sachvui.com/download/mobi/2366",
    "id": "19",
    "name": "Phát Triển Kỹ Năng Lãnh Đạo"
  },
  {
    "category": "Tâm Lý - Kỹ Năng Sống",
    "description": "\r\n         \n                    \n                 <p>Clark Campbell đã viết cuốn sách này nhằm giúp bạn quản lý tốt hơn công việc của mì­nh. Ông chia sẻ một hình mẫu tổ chức hết sức thú vị và những bí quyết quản lý thành công nhiều dự án trong vòng 10 năm qua - từ những dự án đơn giản cho tới những dự án có tính chất quyết định tới sự tồn tại của công ty. Dù đó là dự án đơn thuần vật chất hay trí tuệ, chuyên môn kỹ thuật hay đơn giản dễ hiểu, có phạm vi rộng hay hẹp thì cuốn sách này cũng sẽ giúp bạn kiểm soát và tổ chức con người nhằm hoàn thành dự án đúng tiến độ.</p> <p> </p> <p>Bạn là ai? Là một nhà quản lý dự án, một vị Phó Chủ tịch phụ trách chức năng, một trưởng nhóm kinh doanh, một Giám đốc Điều hành, bất kỳ ai với trách nhiệm hoàn thành công việc hoặc quản lý quy trình. Bạn sẽ thấy cuốn<em> Quản lý dự án trên một trang giấy </em>là một công cụ không thể thiếu được.<em> Quản lý dự án trên một trang giấy </em>cho thấy một bức tranh tổng thể về các mục tiêu, tiến độ dự án, trách nhiệm, phân bổ nguồn lực, ủy quyền, chi phí và những vấn đề liên quan. Công cụ <em>Quản lý dự án trên một trang giấy</em> hỗ trợ đắc lực cho những ai đang trong giai đoạn khó khăn của dự án, hài hòa tất cả các khía cạnh trong làm việc nhóm. Mặc dù đối với các dự án có quy mô lớn cần có những công cụ phức tạp hơn, song chúng ta có thể sử dụng nhiều lần công cụ <em>Quản lý dự án trên một trang giấy</em> nhằm tạo ra một chuỗi các dự án nhỏ sử dụng công cụ này để đạt được kết quả tốt nhất.</p>   \n                    \n                    \n                \r\n    ",
    "author": "Clark A. Campbell",
    "cover": "20-quan-li-du-an-tren-mot-trang-giay.jpg",
    "epub_link": "",
    "pdf_link": "http://sachvui.com/download/pdf/1553",
    "mobi_link": "",
    "id": "20",
    "name": "Quản Lý Dự Án Trên Một Trang Giấy"
  },
  {
    "category": "Tâm Lý - Kỹ Năng Sống",
    "description": "\r\n         \n                    \n                 <p>Có mơ ước sẽ có hy vọng, có lý tưởng sẽ tạo ra những kỳ tích lớn. Obama, vị Tổng thống được kỳ vọng sẽ đem đến những đổi thay cho nước Mỹ là một người hết sức đặc biệt.<br><br>Là người da màu gốc Phi đắc cử Tổng thống Mỹ, thắng lợi của Obama đã chứng minh, cơ hội luôn nằm trong tay bạn, với điều kiện, bạn phải có lòng dũng cảm để nắm lấy.<br><br>Để có được những thành công liên tiếp trong sự nghiệp, trở thành ông chủ của Nhà Trắng Mỹ, con đường đã đi của Obama như thế nào? Bí quyết thành công của vị tổng thống này là gì? Làm thế nào để mỗi người có thể nắm lấy cơ hội của cuộc sống cũng như tương lai của bản thân, từ đó đi tới thành công? Cuốn sách <strong>“Bí quyết thành công của Obama”</strong> sẽ giúp bạn giải đáp những băn khoăn này.</p>   \n                    \n                    \n                \r\n    ",
    "author": "Uông Tường",
    "cover": "21-bi-quyet-thanh-cong-cua-obama.jpg",
    "epub_link": "http://sachvui.com/download/epub/1568",
    "pdf_link": "http://sachvui.com/download/pdf/1563",
    "mobi_link": "http://sachvui.com/download/mobi/1567",
    "id": "21",
    "name": "Bí Quyết Thành Công Của Obama"
  },
  {
    "category": "Tâm Lý - Kỹ Năng Sống",
    "description": "\r\n         \n                    \n                 <p>Trong \"Tại sao phải hành động?\", tác giả Teo Aik Cher chia sẻ với các bạn phương pháp hiệu quả, mạnh mẽ nhưng lại rất đơn giản để đặt ra và đạt được mục tiêu của mình. Với văn phong nhẹ nhàng, những hình ảnh minh họa dí dỏm và các câu chuyện thú vị, cuốn sách này phân tích tầm quan trọng của việc hành động cũng như các phẩm chất và kỹ năng cần thiết để đạt được thành công.</p> <p>Đây là một cẩm nang thiết thực có ảnh hưởng lớn đến cuộc đời bạn.</p>   \n                    \n                    \n                \r\n    ",
    "author": "Teo Aik Cher",
    "cover": "18-tai-sao-phai-hanh-dong-.jpg",
    "epub_link": "http://sachvui.com/download/epub/1545",
    "pdf_link": "",
    "mobi_link": "http://sachvui.com/download/mobi/1544",
    "id": "18",
    "name": "Tại Sao Phải Hành Động?"
  },
  {
    "category": "Tâm Lý - Kỹ Năng Sống",
    "description": "\r\n         \n                    \n                 <p><strong><em>Sáng tạo bản thân</em> </strong>- Một trong bộ ba tác phẩm best - seller nổi tiếng thế giới. Đây là bộ sách hay và hấp dẫn nhất trong các tác phẩm của nhà văn Lưu Dung đã được hàng chục triệu độc giả đón nhận trong suốt nhiều năm qua: gồm các bức thông điệp quý báu và hữu ích được kết tinh giá trị văn hoá nhân văn sâu sắc, nuôi dưỡng tâm hồn, khơi nguồn tri thức.</p> <p>Đây là những giá trị văn hoá Đông Phương gắn với tinh thần thực tiễn tâm lý học hiện đại. Mỗi câu chuyện trong tác phẩm sẽ giúp ích cho ban đọc những kiến thức thiết thực, hữu ích và cần thiết cho cuộc sống thường ngày.</p> <p>Bộ sách là kim chỉ nam không thể thiếu trong đời để đạt được thành công và hạnh phúc. </p>   \n                    \n                    \n                \r\n    ",
    "author": "Lưu Dung",
    "cover": "22-sang-tao-ban-than.jpg",
    "epub_link": "http://ebooks4.pw/download/282/epub/282.epub",
    "pdf_link": "http://sachvui.com/download/pdf/1566",
    "mobi_link": "",
    "id": "22",
    "name": "Sáng Tạo Bản Thân"
  },
  {
    "category": "Tâm Lý - Kỹ Năng Sống",
    "description": "\r\n         \n                    \n                 <p>Cuốn sách 20 tuổi trở thành người biết nói giỏi làm tổng hợp 35 kỹ năng không thể thiếu để bạn luôn giữ được sự bình tĩnh và tìm ra cách ứng đối thông minh trong mọi tình huống giao tiếp: Làm thế nào để cư xử chân thành nhưng vẫn không khiến cho người khác phải phật lòng? Làm sao để khen ngợi người khác nhưng không tạo cảm giác xu nịnh? Làm sao để thuyết phục người khác mà không “khơi mào” cho tranh luận tiêu cực? Làm thế nào để hình ảnh của bạn luôn đẹp và chiếm được cảm tình của người khác? Làm sao để đối phó với những lời nói xấu sau lưng và giữ gìn danh dự của mình?... Quan trọng hơn hết, cuốn sách hướng đến rèn luyện cho các bạn trẻ vừa rời khỏi giảng đường đại học một phong thái đĩnh đạc, đúng mực, thái độ cầu tiến, khiêm tốn và khả năng cân bằng cảm xúc trong mọi hoàn cảnh. Có như vậy, sự nhiệt tình và năng động của bạn mới phát huy hiệu quả trong công việc và cuộc sống.</p> <p> </p>   \n                    \n                    \n                \r\n    ",
    "author": "Nhiều Tác Giả",
    "cover": "23-20-tuoi-tro-thanh-nguoi-biet-noi-gioi-lam.jpg",
    "epub_link": "http://ebooks4.pw/download/74/epub/74.epub",
    "pdf_link": "http://sachvui.com/download/pdf/1569",
    "mobi_link": "",
    "id": "23",
    "name": "20 Tuổi Trở Thành Người Biết Nói Giỏi Làm"
  },
  {
    "category": "Tâm Lý - Kỹ Năng Sống",
    "description": "\r\n         \n                    \n                 <p>Cuộc sống của nhiều người quanh ta và cả bản thân ta có thể có những lúc không tránh khỏi bị đè nặng bởi những đau khổ do tội lỗi và những điều xấu mà người khác hoặc bản thân mình gây ra. Chúng ta không tránh khỏi có những quãng thời gian sống thiếu niềm tin vào con người và cuộc đời, bi quan về tương lai, buông xuôi theo số phận...<br><br>Thế nhưng, bất chấp những cái xấu, cái ác luôn tồn tại trong cuộc sống, bản thân mỗi người chúng ta vẫn luôn có một khuynh hướng, một khát vọng vươn tới những điều cao cả hơn so với cuộc sống hiện tại. Bên trong tâm hồn mỗi người đều tiềm ẩn hạt mầm của cái Thiện. Lòng hướng thiện còn là một trong những thước đo đánh giá nhân cách của mỗi người trong cuộc sống.<br><br>Lòng hướng thiện luôn tiềm ẩn nơi tâm hồn đang khát khao vươn lên trong cuộc sống. Với những tâm hồn đang đi trong bóng tối lầm lạc, vấp ngã, hãy biết vươn mình đứng thẳng dậy để tiếp tục sống. Vẫn biết rằng, vượt lên chính mình là chuyến hành trình khó khăn nhất! Tuy vậy, lòng hướng thiện giúp ta có một bản lĩnh vững vàng để có thể đủ sức giữ mình trước muôn vàn cám dỗ. Từ đó, chúng ta tránh được những cạm bẫy, vượt lên được những mặt trái của xã hội... Bạn hãy tin tưởng rằng, càng cố gắng vượt qua những sai lầm, vấp váp, chúng ta càng trở nên trưởng thành hơn! Chính lối sống hướng thiện sẽ đưa ta trở về nẻo chính đường ngay, tìm lại được niềm tin và hạnh phúc chân thật của cuộc sống!<br><br><strong>Mục Lục :</strong><br><br>Nhìn vào thực tế cuộc sống<br><br>Niềm tin vào con người và cuộc sống<br><br>Tương quan giữa cá nhân và xã hội<br><br>Đạo đức là đòi hỏi tất yếu của xã hội loài người<br><br>Hướng thiện - khát vọng của toàn nhân loại<br><br>Hướng thiện - cội nguồn của hạnh phúc<br><br>Hướng thiện - lẽ sống của đời ta<br><br>Sống hướng thiện mỗi ngày<br><br>Làm điều thiện, tránh điều ác<br><br>Sống hy sinh và phục vụ tha nhân<br><br>Vì một xã hội hướng thiện<br><br>Giáo dục lòng hướng thiện cho các thế hệ tương lai<br> </p>   \n                    \n                    \n                \r\n    ",
    "author": "Lại Thế Luyện",
    "cover": "24-chia-khoa-song-huong-thien.jpg",
    "epub_link": "",
    "pdf_link": "http://sachvui.com/download/pdf/1591",
    "mobi_link": "",
    "id": "24",
    "name": "Chìa Khóa Sống Hướng Thiện"
  },
  {
    "category": "Tâm Lý - Kỹ Năng Sống",
    "description": "\r\n         \n                    \n                 <p>Thử thách là một phần tất yếu của cuộc sống mà tất cả chúng ta đều phải đối mặt và vượt qua nếu muốn khẳng định bản thân, đạt được thành công như mong muốn. Việc vượt qua những thử thách đó như thế nào tùy thuộc vào nguồn năng lượng tích cực bên trong mỗi người.</p> <p>Ngày nay, thuật ngữ “năng lượng tích cực” đã trở nên phổ biến đối với nhiều người. Nguồn năng lượng này không chỉ đến từ sự khích lệ của người khác mà còn bắt nguồn từ chính bản thân chúng ta, từ việc sống có mục đích lạc quan và nhiệt huyết. Năng lượng tích cực là yếu tố cần thiết cho cuộc sống của con người, từ những lãnh đạo cấp cao cho đến những nhân viên bình thường, từ lao động trí óc cho đến lao động chân tay. Sức mạnh kỳ diệu của năng lượng tích cực là điều không ai có thể phủ nhận. Các nghiên cứu gần đây cho thấy, với nguồn năng lượng tích cực, con người sẽ làm việc hiệu quả hơn, sống hạnh phúc hơn, đồng thời còn có thể nâng cao tuổi thọ của mình.</p> <p>Mười bí quyết tăng cường nguồn năng lượng mà tác giả mang đến cho các bạn trong cuốn sách này được rút ra từ kinh nghiệm của chính tác giả cũng như của những người mà tác giả có cơ hội tiếp xúc. Họ là những hiệu trưởng đã thay đổi hoàn toàn ngôi trường của mình bằng việc tác động đến nguồn năng lượng tích cực của tập thể giáo viên và học sinh trong trường, là những lãnh đạo đã sử dụng những chiến lược thích hợp để cải thiện môi trường làm việc và giúp cho nhân viên yêu thích công việc của họ hơn, là những vận động viên không ngừng khổ luyện để cải thiện và nâng cao thành tích, là những người đã và đang dũng cảm chống chọi với căn bệnh ung thư hiểm nghèo để sống cuộc đời lạc quan, hữu ích…</p> <p>Dù bạn là ai hay công việc và cương vị hiện tại của bạn là gì thì cuốn sách “Chuyến xe năng lượng”cũng sẽ giúp ích cho bạn trong việc tìm kiếm hướng đi thích hợp, đồng thời vượt qua những thử thách trong công việc và trong cuộc sống. Một khi đã tích lũy được nguồn năng lượng tích cực, nhất định bạn sẽ yêu thích hành trình cuộc sống của mình và đạt được thành công như mong muốn.</p> <p>Thành công là một hành trình, không phải là điểm đến. Do đó, để tận hưởng trọn vẹn cảm giác hạnh phúc của thành công, bạn phải biết sống hết mình cho từng khoảnh khắc, trên từng chặng đường, và biết cách tận hưởng những món quà mà cuộc sống đã ban tặng. Hãy để “Chuyến xe năng lượng” đồng hành cùng bạn trên mọi nẻo đường.</p>   \n                    \n                    \n                \r\n    ",
    "author": "Jon Gordon",
    "cover": "25-chuyen-xe-nang-luong.jpg",
    "epub_link": "http://sachvui.com/download/epub/1594",
    "pdf_link": "http://sachvui.com/download/prc/1592",
    "mobi_link": "http://sachvui.com/download/mobi/1593",
    "id": "25",
    "name": "Chuyến Xe Năng Lượng"
  },
  {
    "category": "Tâm Lý - Kỹ Năng Sống",
    "description": "\r\n         \n                    \n                 <p>Cái Đẹp thật nguy hiểm, cũng thật khó cưỡng. Đó là cảnh bảo đầu tiên nếu bạn chuẩn bị yêu một chàng trai hay cô gáiThiên Bình. Duyên dáng, lịch thiệp,Thiên Bình chỉ xuất hiện thôi cũng đủ sức khiến bạn phải mỉm cười quý mến. Nếu chỉ sau một vài giao tiếp xã giao, một cuộc trò chuyện mà bạn phải lòng họ thì cũng không có gì đáng ngạc nhiên. Họ quả là những sát thủ tình trường dễ thương khiến rất nhiều cô nàng/anh chàng xiêu lòng.<br><br>Cũng chính sức hút đó sẽ là mầm tai họa cho những cuộc xung đột, ghen tuông trong tình yêu giữa Thiên Bình và các cung hoàng đạo khác. Nếu bạn đang hoặc sẽ yêu một Thiên Bình, Linda Goodman khuyên bạn nên nghiên cứu cẩn thận sự khác biệt giữa từ “giao thiệp rộng” và “không chung thủy”, phải nhớ rằng hai từ này thực sự khác biệt. Sẽ có một chút khó chịu từ người yêu củaThiên Bình, nhưng họ sẽ nhanh chóng hóa giải nó bằng thứ vũ khí tối thương - sự lãng mạn dịu dàng.<br><br>Linda Goodman, tên thật là Mary Alice Kemery sinh ra tại Morgantown, miền Tây Virginia vào ngày 19/4. Linda Goodman chưa bao giờ tiết lộ năm sinh chính xác của bản thân. Bà được đánh giá là một trong những Chiêm tinh gia nổi tiếng người Mỹ với những cuốn sách đứng đầu danh sách...</p>   \n                    \n                    \n                \r\n    ",
    "author": "Linda Goodman​",
    "cover": "26-12-cung-hoang-dao-va-chuyen-tinh-yeu-thien-binh.jpg",
    "epub_link": "http://sachvui.com/download/epub/1603",
    "pdf_link": "http://sachvui.com/download/prc/1601",
    "mobi_link": "http://sachvui.com/download/mobi/1602",
    "id": "26",
    "name": "12 Cung Hoàng Đạo Và Chuyện Tình Yêu - Thiên Bình"
  },
  {
    "category": "Tâm Lý - Kỹ Năng Sống",
    "description": "\r\n         \n                    \n                 <p>Trên một đường phố ở Luân Đôn, nước Anh có ba tiệm may lớn: những thợ may ở đó đều có tài nghệ rất cao siêu, không thua kém nhau là mấy. Lúc đầu, do cả ba tiệm đều chưa lớn lắm, khách lại đông nên sự cạnh tranh chưa mấy rõ ràng. Nhưng do quy mô phát triển của mỗi tiệm ngày càng lớn, nên cuộc cạnh tranh ngày càng gay gắt hơn.</p> <p>Một hôm, một trong ba tiệm treo ngay trước cửa một tấm biển quảng cáo rất bắt mắt, viết rằng: “Bổn tiệm có kỹ thuật cắt may tốt nhất Luân Đôn”. Tiệm bên cạnh thấy vậy cũng treo ngay một biển quảng cáo đẹp không kém, nhưng lại viết rằng: “Bổn tiệm có kỹ thuật cắt may tốt nhất nước Anh”. Mọi người đều nghĩ rằng chắc tiệm thứ ba sẽ trương biển với dòng chữ “Bổn tiệm có kỹ thuật cắt may tốt nhất thế giới”.</p> <p>Nhưng không, họ chỉ thấy tiệm kia treo một tấm biển rất bình thường, trên đó viết một câu quảng cáo rất ngắn gọn, súc tích. Câu quảng cáo này xem ra rất khiêm tốn, không có cảm giác thổi phồng, nhưng thực tế lại biểu thị kỹ thuật cắt may của họ hơn cả hai tiệm kia. Với quảng cáo này, tiệm thứ ba lại đông khách nhất, làm ăn phát đạt hơn hẳn hai tiệm kia. Bạn có biết đó là câu quảng cáo gì không?</p>   \n                    \n                    \n                \r\n    ",
    "author": "Thái Quỳnh Tân",
    "cover": "27-do-kheo-giang-hay-nang-cao-tri-tue.jpg",
    "epub_link": "http://sachvui.com/download/epub/5164",
    "pdf_link": "http://sachvui.com/download/prc/1061",
    "mobi_link": "http://sachvui.com/download/mobi/5165",
    "id": "27",
    "name": "Đố Khéo Giảng Hay Nâng Cao Trí Tuệ"
  },
  {
    "category": "Tâm Lý - Kỹ Năng Sống",
    "description": "\r\n         \n                    \n                “Tình yêu chính là giai điệu đẹp nhất của cuộc đời. Cuộc sống mà thiếu tình yêu thì không phải là sống, mà chỉ là sự tồn tại. Không thể sống thiếu tình yêu vì con người sinh ra có một tâm hồn chính là dành cho tình yêu” --  Maxim Gorki\r\n\r\nNhân ngày lễ Tình Yêu First News vừa phát hành cuốn sách mới Điều Kỳ Diệu Của Tình Yêu tuyển chọn những câu truyện ngắn hay, nhiều ý nghĩa về tình yêu với thông điệp: “Tình yêu là điều quí giá nhất trên đời. Thời gian có thể làm thay đổi con người và vạn vật, nhưng tình yêu thật sự luôn tồn tại và sống mãi”.\r\n\r\nĐiều đẹp nhất và kỳ diệu nhất trong cuộc sống chính là tình yêu – một tình cảm sâu sắc, lãng mạn và là nguồn động viên tinh thần mạnh mẽ nhất đối với bất kỳ ai và cũng là điều trăn trở, thao thức của mỗi chúng ta. Và theo thời gian, chúng ta từng nhận ra rằng cuộc sống không thể thiếu vắng tình yêu.\r\n\r\nMặc cho thời gian trôi qua, mặc cho bất cứ điều gì có thể xảy ra, tình yêu thật sự vẫn luôn hiện hữu trong trái tim bạn, trong những kỷ niệm, ký ức của bạn. Tình yêu như một ngôi sao dẫn đường, là động lực lớn lao, khơi dậy những cảm xúc mãnh liệt nhất và đem lại cho chúng ta sức mạnh tinh thần để vượt lên, khám phá cuộc sống với những vẻ đẹp mới và tinh tế hơn.\r\n\r\nHy vọng những câu chuyện trong quyển sách này sẽ cùng chia sẻ với bạn những điều kỳ diệu của tình yêu để chúng ta được cảm nhận sâu sắc hơn những cung bậc trong tình yêu của chính mình. Đây là món quà thích hợp cho cho các bạn trẻ.  \n                    \n                    \n                \r\n    ",
    "author": "Nhiều Tác Giả",
    "cover": "28-dieu-ky-dieu-tinh-yeu-tai-ban-.jpg",
    "epub_link": "http://sachvui.com/download/epub/1277",
    "pdf_link": "http://sachvui.com/download/prc/1060",
    "mobi_link": "http://sachvui.com/download/mobi/1276",
    "id": "28",
    "name": "Điều Kỳ Diệu Tình Yêu"
  },
  {
    "category": "Tâm Lý - Kỹ Năng Sống",
    "description": "\r\n         \n                    \n                Con người được sinh ra đều mang những đặc điểm gần giống nhau, tuy nhiên mỗi người lại tự “trang bị” cho mình một thái độ sống khác nhau, chính điều này đã tạo nên sự khác biệt lớn trong xã hội. Theo nghiên cứu của một số nhà tâm lý - xã hội học thì những người được xem là thành đạt và hạnh phúc tuy có hoàn cảnh, cách nhìn nhận về cuộc sống khác nhau, nhưng lại có một điểm cơ bản rất giống nhau, đó là họ luôn suy nghĩ theo hướng tích cực.\r\n\r\nĐã có nhiều trải nghiệm cho thấy thái độ sống tích cực là yếu tố vô cùng quan trọng đối với cuộc sống và công việc của chúng ta. Nhưng làm thế nào để luôn duy trì một thái độ “đúng” là điều không dễ thực hiện. Tuy vậy, điều đó không có nghĩa là chúng ta không thể học cách tạo cho mình một thái độ tích cực.\r\n\r\nCuốn sách “Điều Kỳ Diệu Của Thái Độ Sống” được Mac Anderson viết ra với mong muốn giúp người đọc xây dựng và hướng đến một cuộc sống đầy lạc quan và hạnh phúc. Thông qua những câu chuyện thực tế sinh động, những phân tích tâm lý sâu sắc, dễ hiểu, tác giả chuyển tải đến bạn đọc những thông điệp về sống đẹp, sống có ý nghĩa. Nhờ đó bạn sẽ học cách duy trì thái độ sống nhiệt tình, giảm căng thẳng trong công việc và cuộc sống, hiểu được giá trị bản thân và vững vàng mỗi khi gặp khó khăn trên đường đời. Một thái độ sống tích cực còn giữ cho tâm hồn bạn luôn tươi trẻ, giúp bạn thể hiện lòng nhân ái và được mọi người quý mến hơn.\r\n\r\nSống tích cực không phải là điều khó nhưng không phải ai cũng làm được. Hy vọng rằng quyển sách nhỏ này sẽ giúp bạn xây dựng được cuộc sống mà bạn hằng mơ ước, cũng như giúp những người yêu thương xung quanh bạn thay đổi cuộc đời.  \n                    \n                    \n                \r\n    ",
    "author": "Mac Anderson",
    "cover": "29-dieu-ky-dieu-cua-thai-do-song-tai-ban-.jpg",
    "epub_link": "http://sachvui.com/download/epub/1294",
    "pdf_link": "http://sachvui.com/download/prc/1059",
    "mobi_link": "http://sachvui.com/download/mobi/1293",
    "id": "29",
    "name": "Điều Kỳ Diệu Của Thái Độ Sống"
  },
  {
    "category": "Tâm Lý - Kỹ Năng Sống",
    "description": "\r\n         \n                    \n                 <p>Cái Dũng Của Thánh Nhân của tác giả Thu Giang Nguyễn Duy Cần đề cập đến cách ứng xử của con người trong xã hội và các phương pháp tu dưỡng để đạt đến một tinh thần điềm đạm, an nhiên trước mọi hoàn cảnh khó khăn sóng gió của cuộc đời.</p>   \n                    \n                    \n                \r\n    ",
    "author": "Thu Giang Nguyễn Duy Cần",
    "cover": "35-cai-dung-cua-thanh-nhan-thu-giang-nguyen-duy-can.jpg",
    "epub_link": "http://sachvui.com/download/epub/4837",
    "pdf_link": "http://sachvui.com/download/prc/1005",
    "mobi_link": "http://sachvui.com/download/mobi/4838",
    "id": "35",
    "name": "Cái Dũng Của Thánh Nhân"
  },
  {
    "category": "Tâm Lý - Kỹ Năng Sống",
    "description": "\r\n         \n                    \n                 <p>Một trong những tham vọng của tôi khi viết cuốn sách này là trên thế giới sẽ ngày càng có nhiều người trẻ tuổi tự khẳng định rằng” tôi sẽ là một người biết tư duy”.</p> <p>Và tuyệt vời hơn nữa nếu họ tự tin khẳng định rằng “tôi là một người biết tư duy – và tôi biết tư duy”.</p> <p>Cuốn sách này phù hợp với những bậc làm cha mẹ và cả với những em thiếu niên đọc để học cách tư duy.</p> <p>Tư duy không phải là một điều khó khăn. Tư duy càng không phải là một điều tẻ nhạt. Bạn không cần phải là thiên tài thì mới có thể trở thành một người tư duy giỏi.</p> <p>Bạn muốn theo kịp xu hướng phát triển của xã hội, bạn cần phải là một người giỏi tư duy.</p> <p>Những tình huống trong cuộc sống của mỗi cá nhân cũng luôn đòi hỏi chúng ta phải là một người suy nghĩ tốt, và trong tương lai cùng với sự gia tăng độ phức tạp của nhu cầu cũng như các cơ hội, đòi hỏi này càng tăng lên.</p> <p>Trong kinh doanh cũng như trong cuộc sống đời thường, giỏi suy nghĩ đóng vai trò thiết yếu cho sự tồn tại, cho thành công và trong cạnh tranh.</p> <p>Cuốn sách này không dành cho bạn nếu:</p> <p>1- Bạn tin rằng chỉ cần thông minh là đủ. Nếu bạn tin rằng một người rất thông minh dĩ nhiên sẽ là một người giỏi tư duy, và một người kém thông minh hơn thì tư duy sẽ tồi hơn, thì cuốn sách này cũng không dành cho bạn.</p> <p>Dựa trên kinh nghiệm, tôi rút ra rằng những người thông minh không phải luôn là những người giỏi tư duy. Rất nhiều người thông minh lại rơi vào “chiếc bẫy của sự thông minh” và biến mình thành một người tư duy tồi. Thông minh là một khả năng. Suy nghĩ là kỹ năng để vận dụng khả năng đó. Trong những trang tiếp theo tôi sẽ trình bày kỹ hơn vấn đề này.</p> <p>2- Bạn tin rằng bạn đã được học các kỹ năng suy nghĩ ở trường học. Nếu bạn tin rằng trường học là nơi phù hợp để bạn học cách suy nghĩ và trường học đã dạy bạn điều này đủ rồi, thì bạn cũng không nên đọc cuốn sách này.</p> <p>Theo kinh nghiệm của tôi thì hầu hết các trường học không dạy cho học sinh cách tư duy. Một vài trường học chỉ dạy học sinh những kỹ năng tư duy rất giới hạn, bao gồm phân loại thông tin và phân tích. Gần đây, dấy lên phong trào dạy tư duy cho học sinh. Một số trường đã bắt đầu dạy học sinh “lối tư duy phê phán”. Điều này là đáng làm, nhưng nếu chỉ dạy học sinh “lối tư duy phê phán” thì chưa đầy đủ, thậm chí rất nguy hiểm (tôi sẽ giải thích điều này sau).</p> <p>Tôi đã xây dựng chương trình giảng dạy tư duy, chương trình cort. Chương trình này hiện đang được hàng triệu sinh viên ở các quốc gia khác nhau áp dụng. Mặc dầu vậy, dường như ở trường học, họ vẫn chưa áp dụng chương trình này để dạy cho học sinh.</p> <p>3- Bạn tin rằng không thể dạy các kỹ năng tư duy một cách trực tiếp. Nếu bạn cho rằng kỹ năng tư duy chỉ có thể phát triển thông qua những vấn đề cụ thể hoặc khi ứng dụng trong cuộc sống hàng ngày, cuốn sách này cũng không phù hợp với bạn.</p> <p>Hầu hết chúng ta khi đi học đều được dạy và tin rằng tư duy không thể được dạy trực tiếp. Hiện nay, mọi người đã bắt đầu thay đổi quan điểm này khi thực tế và cả những nghiên cứu chỉ ra rằng những kỹ năng này có thể học trực tiếp. Bởi vì chúng ta tốn quá nhiều thời gian suy nghĩ những điều mà bản thân nó không cải thiện được kỹ năng tư duy của chúng ta.</p> <p>Một nhà báo quen với lối đánh máy gõ hai ngón sẽ vẫn sử dụng lối đánh máy này cho đến tận tuổi 60. Điều này không phải vì ông ta không được thực hành nhiều. Nếu ông ta chỉ luyện tập đánh máy với cách đánh chỉ sử dụng hai ngón tay, ông ta chỉ có thể trở thành một người đánh máy hai ngón giỏi. Nhưng nếu khi chúng ta còn trẻ và được tham gia một khóa học đánh máy, có thể chỉ cần một khóa ngắn hạn, thì về sau này, chúng ta luôn là những người đánh máy tốt. Điều tương tự như vậy cũng xảy ra với cách suy nghĩ. Thực hành thôi là chưa đủ.<br>Thông tin rất quan trọng. Thông tin cũng dễ dạy. Thông tin cũng dễ kiểm tra. Cho nên chẳng có gì đáng ngạc nhiên khi chúng ta đến trường và được dạy rất nhiều điều liên quan đến thông tin.</p> <p>Suy nghĩ không thay thế cho thông tin nhưng thông tin có thể là một trong những thứ thay thế của suy nghĩ.</p> <p>Các định nghĩa thần học đều cho rằng chúa trời là đấng tối cao có kiến thức tuyệt đối và hoàn hảo. Khi ai đó có kiến thức tuyệt đối và hoàn hảo, người đó chắc chắn không cần phải suy nghĩ gì nữa.</p> <p>Trong một tầm hiểu biết nào đó, chúng ta có thể là những người tích lũy đầy đủ thông tin, và đó là những vấn đề mà khi gặp phải chúng ta sẽ không cần phải suy nghĩ.</p> <p>Trong tương lại, ta sẽ để cho máy tính giải quyết những việc như vậy.</p> <p>Trừ khi chúng ta có đầy đủ thông tin, chúng ta cần suy nghĩ để có cách sử dụng tốt nhất những thông tin chúng ta có. Khi máy tính và công nghệ thông tin ngày càng cung cấp cho chúng ta nhiều thông tin, chúng ta cần suy nghĩ để tránh bị ngập vào sự rối rắm bởi tất cả những thông tin đó.</p>   \n                    \n                    \n                \r\n    ",
    "author": "Edward De Bono",
    "cover": "30-day-tre-phuong-phap-tu-duy.jpg",
    "epub_link": "http://sachvui.com/download/epub/1296",
    "pdf_link": "http://sachvui.com/download/prc/1058",
    "mobi_link": "http://sachvui.com/download/mobi/1295",
    "id": "30",
    "name": "Dạy Trẻ Phương Pháp Tư Duy"
  },
  {
    "category": "Tâm Lý - Kỹ Năng Sống",
    "description": "\r\n         \n                    \n                 <p>Thuật xử thế của người xưa thông qua những điển tích Trung Hoa để rút ra những bài học uyên thâm và đầy ngụ ý, nhằm hướng người đọc đến những giá trị chân thiện mỹ, góp phần giáo dục đạo đức lối sống của thanh niên. Trong xã hội hiện đại, con người mải mê chạy theo những giá trị vật chất mà bỏ quên mất việc tu dưỡng đạo đức, lối sống. Xã hội càng phát triển bao nhiêu thì đạo đức xã hội lại càng băng hoại đi bấy nhiêu. Vì vậy, những câu chuyện trong Thuật xử thế của người xưa tuy đã trải qua hàng vạn năm nhưng vẫn còn vẹn nguyên giá trị đức dục. Cuốn sách góp phần định hướng người đọc đến các giá trị chân thiện mỹ trong cuộc sống.</p>   \n                    \n                    \n                \r\n    ",
    "author": "Thu Giang Nguyễn Duy Cần",
    "cover": "31-thuat-xu-the-cua-nguoi-xua-thu-giang-nguyen-duy-can.jpg",
    "epub_link": "http://sachvui.com/download/epub/2551",
    "pdf_link": "http://sachvui.com/download/prc/1000",
    "mobi_link": "http://sachvui.com/download/mobi/2550",
    "id": "31",
    "name": "Thuật Xử Thế Của Người Xưa"
  },
  {
    "category": "Tâm Lý - Kỹ Năng Sống",
    "description": "\r\n         \n                    \n                Trong cuộc sống và sinh hoạt hàng ngày, Nói chuyện là cách giao tiếp thường xuyên của con người. Nó có thể tạo sự thành công nhưng cũng có khi gây nên thất bại về nhiều phương diện. Vì vậy, Nói chuyện cũng là một nghệ thuật mà ta cần phải học hỏi, có vốn hiểu biết, vốn sống và cũng cần cả sự tập luyện. Cuốn Thuật nói chuyện hàng ngày của soạn giả Hoàng Xuân Việt sẽ giúp người đọc hiểu rộng hơn về Nghệ thuật Nói Chuyện, đặc biệt là những đức tính cần có, cần được rèn luyện để thành người có nhân cách, có sức thuyết phục trong việc nói chuyện, giao tiếp hàng ngày. Dù sao đây cũng mới là những nội dung có tính gợi ý, còn việc vận dụng cần phải linh hoạt sao cho phù hợp với hoàn cảnh và đối tượng tiếp xúc, có như vậy mới đạt được hiệu quả mong muốn.  \n                    \n                    \n                \r\n    ",
    "author": "Hoàng Xuân Việt",
    "cover": "32-thuat-noi-chuyen-hang-ngay.jpg",
    "epub_link": "",
    "pdf_link": "http://sachvui.com/download/prc/1001",
    "mobi_link": "",
    "id": "32",
    "name": "Thuật Nói Chuyện Hàng Ngày"
  },
  {
    "category": "Tâm Lý - Kỹ Năng Sống",
    "description": "\r\n         \n                    \n                Nguyên tác : THE ART OF HAPPINESS  <br> Hạnh phúc. Một câu hỏi lớn trước nhân loại, chẳng phải thời nay mà đã có từ thời thượng cổ. Nhân loại đã đổ không biết bao xương máu, trải qua bao cuộc chiến tranh, ở đâu đó, ở góc độ nào đó, đều liên quan đến hạnh phúc. Hạnh phúc không từ trên trời rơi xuống. Hạnh phúc và gian khổ là hai mặt của một vấn đề. \r\n\r\nTrong thế giới cận đại và hiện đại, người ta đã tốn không ít công sức, giấy mực viết về đề tài nầy, từ người bình dân tới văn nghệ sĩ, đến các nhà khoa học, các học giả, các nhà triết học và vân vân... Các tôn giáo cũng luôn đề cập đến đề tài nầy. Nhưng có lẽ đây là cuốn sách hiếm có, một góc độ lạ lùng nhìn vào vấn đề hạnh phúc. Và tôi phải thú thật rằng , đây là một sự kết hợp Đông-Tây tuyệt đẹp; một nhà tâm lý học Phương Tây - Bác sĩ Howard C. Cutler trình bày vấn đề hạnh phúc dưới lăng kính Phật Giáo Phương Đông mà Đức Đạt Lai Lạt Ma đại diện. \r\n\r\nCuốn sách mang đến cho bạn đọc những suy ngẫm nghiêm túc về hạnh phúc mà đôi khi có thể chúng ta ngộ nhận hoặc lầm lẫn với niềm sung sướng. Cái ranh giới mong manh, vi tế ấy quả thật không dễ phân biệt. Nếu chúng ta không định nghĩa rạch ròi, làm sao chúng ta biết làm gì để đạt được hạnh phúc. Nhưng để phấn đấu dành cho được hạnh phúc, vấn đề đó lại liên quan mật thiết với tâm - hay đúng hơn là, tâm mới là nguồn hạnh phúc. Và tâm con người mới phức tạp, rối ren làm sao. Bạn sẽ kinh ngạc trước sự mổ xẻ tâm hết sức mạch lạc, sáng sủa dẫu rằng đó không phải là vấn đề dễ dẫn dắt. Tôi hoàn toàn tin rằng bạn sẽ bị thuyết phục và bắt tay vào rèn luyện tâm. Giản dị như là muốn khỏe thì phải tập tành, và để có hạnh phúc thì phải luyện tâm. Tất cả những điều đó đều được Đức Đạt Lai Lạt Ma so sánh với những thí dụ sát hợp, sinh động, khiến cho lý thuyết của Ngài trở nên giản dị, trong sáng, dễ hiểu. Rồi chúng lại được so sánh với những kết quả nghiên cứu khoa học hiện đại, vấn đề lại càng sáng tỏ, đầy sức thuyết phục. \r\n\r\nWashington từng nói, \"Ai cũng có quyền mưu cầu hạnh phúc\". Quả là đúng. Song để có quyền này cũng đã là không dễ rồi. Rồi thì không phải những người có cái quyền này là đạt được hạnh phúc. \r\nNào, chúng ta lên đường với một quyết tâm và niềm tin vững chắc vào hạnh phúc chân chính.\r\nChúc các bạn thành công.   \n                    \n                    \n                \r\n    ",
    "author": " Đức Đạt Lai Lạt ma và Bác Sĩ Howard C. Cutler",
    "cover": "33-nghe-thuat-tao-hanh-phuc.jpg",
    "epub_link": "http://sachvui.com/download/epub/1257",
    "pdf_link": "http://sachvui.com/download/prc/1003",
    "mobi_link": "http://sachvui.com/download/mobi/1256",
    "id": "33",
    "name": "Nghệ Thuật Tạo Hạnh Phúc"
  },
  {
    "category": "Tâm Lý - Kỹ Năng Sống",
    "description": "\r\n         \n                    \n                Từ xưa đến nay trong cuôc sống, hầu như bao giờ con người cũng luôn luôn đi tìm kiếm một cái gì đó. Có thể nói, sống là đấu tranh, là ước mơ, là kiếm tìm...Trong quá trình kiếm tìm của nhân loại, có nhiều người đã tìm ra được nhiều sự thật vĩ đại về con người, về vạn vật trong vũ trụ. Tất cả những công trình tìm kiếm ấy đều không ngoài một mục đích nào khác hơn là đem lại hạnh phúc cho con người. Tuy nhiên, cũng cần nhấn mạnh rằng tất cả những quá trình tìm kiếm ấy đều được thực hiện không ở đâu xa xăm hơn ngoài thế giới này, ngoài con người bé nhỏ này. Như vậy, phải chăng chân lý hay hạnh phúc thật sự hiện hữu ngay trong cuộc đời này, ngay trong thế giới và ngay trong con người tứ đại bé nhỏ này? Đối Mặt Với Thực Tại hay Con đường Của Thương Yêu được tác giả Pema Chodron viết ra bằng chính sự hiểu biết và kinh nghiệm sống của mình.\r\nCuốn sách là những chỉ dẫn đơn giản, dễ hiểu về cách nhìn sự vật và cách sống theo giáo pháp của đức Phật, về cách thương yêu chính mình, thương yêu ngay cả những tư tưởng, tình cảm được xem là tiêu cực của chính mình để trên cơ sở đó có thể thương yêu muôn loài, muôn vật trong vũ trụ. Quả thật, cuốn sách đã đem lại một quan điểm mới trong cách sống và cách tu tập hướng đến giác ngộ. Nó khuyến khích chúng ta hãy tỉnh thức và mở lòng ra đối với tất cả các sự vật hiện tượng tâm vật lý phong phú đa dạng trong thế giới con người và vũ trụ và tu chúng sẽ dạy cho chúng ta con đưòng đi đến an vui và hạnh phúc chân thật ngay trong cuộc đời này. Với nội dung sâu sắc mang nhiều giá trị nhân bản đích thực cao cả: cuốn sách nhất định sẽ đem lại nhiều bổ ích cho cuộc sống của mỗi chúng ta. Người dịch xin trân trọng chuyển ngữ và giới thiệu cùng tất cả bạn đọc xa gần.\r\nLòng Yêu Thương\r\nCó một sự hiểu lầm thông thường của con người là cho rằng cách hay nhất để sống là né tránh khổ đau và cố tìm hạnh phúc. Ta có thể nhận thấy điều này ngay cả nơi những loài côn trùng nhỏ bé, muông thú, chim chóc… Mọi loài đều giống nhau về phương diện này. Một cách thú vị hơn nhưng cũng mạo hiểm hơn để tiếp cận sự sống là hãy bắt đầu phát triển tính hiếu kỳ của chúng ta đến với mọi đối tượng của cuộc sống, bất kể những đối tượng ấy là đắng cay hay ngọt ngào. Để có một cuộc sống vượt lên những nhỏ nhen và những định kiến tầm thường–luôn bảo đảm rằng mọi thứ đều xảy ra theo ý muốn của chúng ta, để có một cuộc sống trọn vẹn: vui tươi và hạnh phúc, chúng ta cũng phải thừa nhận là chúng ta phải trải qua quá nhiều những nỗi khổ đau và hạnh phúc để tìm hiểu xem chúng ta là ai và thế giới này là gì? Chúng ta sống như thế nào. Thế giới tồn tại ra sao và mọi vật tự nó là gì? Nếu chúng ta luôn  kiếm tìm sự dễ chịu bằng bất cứ giá nào thì ngay khi chúng ta vừa mới chạm đến bờ mé của khổ đau, chúng ta đã vội trốn chạy. Chúng ta sẽ không bao giờ biết được sự thật tồn tại ngay trong những trở ngại, những khó khăn hay những nỗi khổ đau ấy.  \n                    \n                    \n                \r\n    ",
    "author": "Pema Chodron",
    "cover": "34-doi-mat-voi-thuc-tai-con-duong-cua-thuong-yeu.jpg",
    "epub_link": "",
    "pdf_link": "http://sachvui.com/download/prc/1004",
    "mobi_link": "",
    "id": "34",
    "name": "Đối Mặt Với Thực Tại - Con Đường Của Thương Yêu"
  },
  {
    "category": "Tâm Lý - Kỹ Năng Sống",
    "description": "\r\n         \n                    \n                 <p>Đây lại là một cuốn sách hay của Dale Carnegie nữa. Cuốn sách 40 Gương Thành Công của Dale là bài học đầy cảm hứng cho những bạn trẻ mong muốn khởi nghiệp chuẩn bị đương đầu với cuộc sống đầy thử thách.</p> <p>Cuộc sống vốn dĩ không dễ dàng với bất kỳ ai. Không phải ai sinh ra cũng đều có những thuận lợi và con đường dễ dàng để đi. Trước hết họ phải vượt qua được bản thân mình và sau đó họ sẽ đủ mọi kinh nghiệm để vượt qua khó khăn thất bại trên con đường đi đến thành công. Và quan trọng nhất họ đều ấp ủ trong mình ý chí khát vọng đổi đời cực kỳ lớn.</p> <p>Vậy làm thế nào để thành công? Câu trả lời sẽ có hết trong cuốn sách 40 Gương Thành Công. Chúng ta sẽ được thấy con đường đi lên từ nghèo khó của những bậc vĩ nhân trên khắp thế giới. Chúc các bạn vui vẻ và tìm được nguồn cảm hứng trong cuốn sách này nhé.</p>   \n                    \n                    \n                \r\n    ",
    "author": "DALE CARNEGIE",
    "cover": "36-40-guong-thanh-cong.jpg",
    "epub_link": "http://sachvui.com/download/epub/1273",
    "pdf_link": "http://sachvui.com/download/prc/1006",
    "mobi_link": "http://sachvui.com/download/mobi/1272",
    "id": "36",
    "name": "40 Gương Thành Công"
  },
  {
    "category": "Tâm Lý - Kỹ Năng Sống",
    "description": "\r\n         \n                    \n                Khi bắt đầu tiếp xúc với những người khó chịu, bạn sẽ nhận ra rằng họ quan tấm đến bạn rất ít. Họ quan tâm đến họ và chỉ họ mà thôi. Bạn là mục tiêu trong tầm quan sát của họ và chỉ trở nên quan trọng khi bạn vô tình hiểu họ muốn gì hoặc khi họ cần ở bạn điều gì đó. Đừng quan tâm đến những gì họ nói hay làm với tư cách cá nhân.  \n                    \n                    \n                \r\n    ",
    "author": "Alan Axeirod và Jim Holtje",
    "cover": "39-201-cach-cu-xu-voi-nguoi-trai-tinh.jpg",
    "epub_link": "http://sachvui.com/download/epub/1267",
    "pdf_link": "http://sachvui.com/download/prc/1011",
    "mobi_link": "http://sachvui.com/download/mobi/1266",
    "id": "39",
    "name": "201 Cách Cư Xử Với Người Trái Tính"
  },
  {
    "category": "Tâm Lý - Kỹ Năng Sống",
    "description": "\r\n         \n                    \n                 <p>Nhu cầu của con người đa dạng phong phú tạo thành những hành động khác nhau của con người. Vì thế, con người thông qua nhu cầu trong quá khứ, hiện tại và tương lai để hiểu được trong điều kiện nào thì thực hiện được nhu cầu. Có như thế mới lý giải được tương đối hoàn chỉnh tính cách và nhân cách bản thân cũng như của người khác. Cũng là nói nhu cầu của mỗi cá nhân lấy nhu cầu hành động làm cơ sở, là sinh hoạt, là cuộc sống của con người ta. Vì thế, trước hết chúng ta cần hiểu chúng ta có nhu cầu gì? Tài liệu tổng hợp những nhận định chuyên gia về những nhu cầu vốn có của con người thuộc 2 nhóm chính; nhu cầu sinh lý và hu cầu tâm lý.</p>   \n                    \n                    \n                \r\n    ",
    "author": "Tế Đằng Dũng",
    "cover": "38-100-nhu-cau-tam-ly-con-nguoi.jpg",
    "epub_link": "http://sachvui.com/download/epub/5003",
    "pdf_link": "http://sachvui.com/download/prc/1010",
    "mobi_link": "http://sachvui.com/download/mobi/5004",
    "id": "38",
    "name": "100 Nhu Cầu Tâm Lý Con Người"
  },
  {
    "category": "Tâm Lý - Kỹ Năng Sống",
    "description": "\r\n         \n                    \n                Con người là một thực thể phức tạp, trong con người chứa đựng nhiều cảm xúc, tâm trạng khác nhau, đôi khi chỉ là một khoảnh khắc nhưng lại có ảnh hưởng rất lớn đến cả cuộc đời…\r\n\r\nQua quá trình nghiên cứu con người, các nhà nghiên cứu đã tổng hợp được 99 khoảnh khắc quan trọng nhất trong cuộc đời mà con người phải trải qua, có khi là niềm vui, có khi là nỗi buồn nhưng nếu con người có thể khống chế và điều khiển cảm xúc trong khoảnh khắc đó thì tâm hồn sẽ thanh thản hơn, nhẹ nhàng hơn, để khi trở về với cát bụi con người không phải hối tiếc.  \n                    \n                    \n                \r\n    ",
    "author": "Zhang Zi Wen",
    "cover": "37-99-khoanh-khac-doi-nguoi.jpg",
    "epub_link": "http://sachvui.com/download/epub/1271",
    "pdf_link": "http://sachvui.com/download/prc/1007",
    "mobi_link": "http://sachvui.com/download/mobi/1270",
    "id": "37",
    "name": "99 Khoảnh Khắc Đời Người"
  },
  {
    "category": "Tâm Lý - Kỹ Năng Sống",
    "description": "\r\n         \n                    \n                 <p>Có câu cách ngôn “Ở nhà nhờ bố mẹ, ra ngoài cậy bạn bè”, nói như vậy đủ hiểu quan hệ xã hội có vai trò quan trọng thế nào trong đời sống. Tuy nhiên quan hệ xã hội lại cũng là chuyện phức tạp nhất. Học ăn học nói học gói học mở là lời dặn con từ thuở lọt lòng. Dựa vào kiến thức tâm lí học, cuốn sách giúp bạn phân định rõ hơn những chuyện nên nói, nên làm cũng như gợi ý cho bạn cách nói, cách làm khiến người khác thấy tâm phục khẩu phục.</p> <p>Muốn thăng chức, muốn tăng lương, phải nói thế nào?</p> <p>Muốn từ chối, lại sợ người khác phiền trách, phải làm thế nào?</p> <p>Muốn lỗi hẹn, lại sợ người khác tức giận, phải làm thế nào?</p> <p>Muốn chỉ trích, muốn bảo ban, lại sợ người ta tự ái, phải làm thế nào?</p> <p>Muốn thay đổi giao ước, lại sợ bị tẩy chay, phải nói thế nào, làm thế nào?</p> <p>Nhất cử nhất động đều tạo phản ứng dây chuyền, chuyện gì không được nói, hễ nói sẽ sai? Việc gì không được làm, hễ làm sẽ tiếc?</p> <p>Hãy học hỏi từ các bậc thầy chiến lược, nghe họ nói, xem họ làm, rồi bạn sẽ tỏa sáng.</p>   \n                    \n                    \n                \r\n    ",
    "author": "Trịnh Tiểu Lan",
    "cover": "43-noi-the-nao-de-duoc-chao-don-lam-the-nao-de-duoc-ghi-nhan.jpg",
    "epub_link": "http://sachvui.com/download/epub/1810",
    "pdf_link": "http://sachvui.com/download/pdf/1605",
    "mobi_link": "http://sachvui.com/download/mobi/1809",
    "id": "43",
    "name": "Nói Thế Nào Để Được Chào Đón, Làm Thế Nào Để Được Ghi Nhận"
  },
  {
    "category": "Tâm Lý - Kỹ Năng Sống",
    "description": "\r\n         \n                    \n                \"Tấm thân trinh trắng hay không trinh trắng của người phụ nữ là chuyện tế nhị và muôn thuở nhất trong Tình Yêu và Tình Vợ Chồng, dường như cũng là chuyện vô cùng khó nói của mọi lứa đôi trên thế giới. Chỉ cần lướt qua phần mục lục ở cuối sách bạn đọc cũng thấy tác giả, sau khi trực tiếp gặp các nhân vật, đã táo bạo và trung thực kể hết ra mọi oái oăm, phiền não, uất hận, và cả hạnh phúc vô bờ quanh cái tấm thân phụ nữ \"sạch\" hay \"không sạch\" ấy.\r\nCác bạn trẻ đang hoặc sắp nắm tay nhau buớc vào lâu đài rực rỡ của Tình Yêu và Hôn Nhân, nếu ít nhiều quan tâm tới chuyện tế nhị và muôn thuở này, hãy đừng quên Anh biết nói yêu không? trong hành trang của mình, một cuốn sách làm xôn xao đến cả những người đã yêu, đã là chồng vợ, bởi khi ngẫm lại, họ không khỏi giật mình trứơc những bài học đắt giá trong đó.\"  \n                    \n                    \n                \r\n    ",
    "author": "Tranh Tử",
    "cover": "40-anh-biet-noi-yeu-khong-.jpg",
    "epub_link": "http://ebooks4.pw/download/5081/epub/5081.epub",
    "pdf_link": "http://sachvui.com/download/prc/1014",
    "mobi_link": "",
    "id": "40",
    "name": "Anh Biết Nói Yêu Không?"
  },
  {
    "category": "Tâm Lý - Kỹ Năng Sống",
    "description": "\r\n         \n                    \n                Nhìn kỹ một người bạn gái nào đó, bất luận, chúng tôi quyết chắc, bạn sẽ phải ngạc nhiên. Bạn có cảm tưởng là mình đang sống trước một tạo vật kỳ biệt, một thứ tạo vật có một không hai trên trái đất. Họ là một hữu thể (être) sống động, cảm giác, cảm xúc, ước muốn và tư tưởng như người nam. Họ đồng đẳng với bạn trai, trên địa hạt nhân phẩm, trên phương tiện định mệnh trần tục và siêu nhiên, song họ cực kỳ khác bạn trai về cơ cấu sinh lý đến cơ cấu tâm lý. Họ có một thể xác được bàn tay huyền cấu tạo với một điệu nghệ thuật riêng. Những chi thể của họ như đầu, mặt, mắt, miệng, cổ, mình, tay chân, bạn đừng trông kiếm được vật gì dưới bóng mặt trời này để so sánh. Rồi cách họ nói cười, đi đứng, ra điệu bộ, cách họ tư tưởng, cảm xúc, thường khác hẳn phái kia. Riêng về tính cách của bạn gái có do kiến trúc tâm linh đặc biệt, đều quy hướng về việc sinh con cái. Joseph Duhr nói: \"Vai trò và sứ mạng quan phòng ủy thác cho họ gồm trong hai chữ: \"Tình mẹ\". Tác động làm mẹ đâm rễ tận bản chất con người bạn gái, làm nồng cốt cho cuộc sống động của họ, gây cho đời họ ý nghĩa, hạnh phúc và chi phối toàn thể cuộc sống phàm trần của họ. L. Honoré viết về họ rất chí lý: \"Tự bản chất họ quên mình, hy sinh, kiên nhẫn, nhân tư, chú ý lo lắng những việc nhỏ mọn, hiểu sâu rộng đời sống kẻ khác\".  \n                    \n                    \n                \r\n    ",
    "author": "Hoàng Xuân Việt",
    "cover": "41-tam-ly-ban-gai.jpg",
    "epub_link": "http://ebooks4.pw/download/2820/epub/2820.epub",
    "pdf_link": "http://sachvui.com/download/prc/1027",
    "mobi_link": "",
    "id": "41",
    "name": "Tâm Lý Bạn Gái"
  },
  {
    "category": "Tâm Lý - Kỹ Năng Sống",
    "description": "\r\n         \n                    \n                với học sinh và giáo viên của những trường học tại Rishi Valley ở Andhra Pradesh và Rajghat ở Vanarasi. Những trung tâm này được điều hành bởi Krishnamurti Foundation India, được thành lập nhằm mục đích để tạo ra một môi trường xã hội trong đó những lời giáo huấn của Krishnamurti có thể được truyền đạt cho trẻ em. Krishnamurti nhận định rằng giáo dục có tầm quan trọng chính yếu trong việc truyền đạt về cái đó, cái trung tâm cho sự thay đổi cái trí con người và sự sáng tạo của một nền văn hóa mới. Thay đổi căn bản như thế chỉ xảy ra khi em bé, trong khi đang được dạy những kỹ năng và môn học khác nhau, cũng được trao cho khả năng ý thức được những tiến hành của suy nghĩ, cảm thấy và hành động riêng rẽ của em. Trạng thái ý thức này giúp em học sinh tự phê bình và quan sát đồng thời hình thành một hoà hợp của trực nhận, phân biệt và hành động, có ảnh hưởng sâu sắc cho sự trưởng thành của em bé trong liên hệ đúng đắn với con người, với thiên nhiên và với những dụng cụ mà con người đã tạo ra.\r\n  \n                    \n                    \n                \r\n    ",
    "author": "KRISHNAMURTI",
    "cover": "42-ban-ve-giao-duc.jpg",
    "epub_link": "",
    "pdf_link": "http://sachvui.com/download/prc/1028",
    "mobi_link": "",
    "id": "42",
    "name": "Bàn Về Giáo Dục"
  },
  {
    "category": "Tâm Lý - Kỹ Năng Sống",
    "description": "\r\n         \n                    \n                 <p><strong>Biết Người</strong> - Tâm lý học áp dụng trong đời sống thực tiển.</p> <p>Về tâm lý học, ngoài các phần tâm lý học thuần túy mà người ta cũng gọi là tâm lý học ở nhà trường, còn phần tâm lý học thực tiễn, cái phần tâm lý học “có thể dùng vào một công việc gì” mà các nhà tâm lý học hiện giờ, nhất là những nhà tâm lý học Anh-Mỹ vốn vẫn có óc thực tiễn, đặc biệt chú trọng và đang hướng những tìm tòi, khảo cứu của họ vào đó.</p> <p><strong>Người ta có thể áp dụng tâm lý học vào các ngành đại để:</strong></p> <p>- Về y học: Khoa phân tâm thần học, tâm lý học.</p> <p>- Về chức nghiệp: Hướng dẫn trong việc chọn nghề, tuyển trạch người làm, tổ chức công -việc làm.</p> <p>- Về giáo dục: Hướng dẫn việc học, tuyển trạch, tâm lý nhi đồng, khoa sư phạm.</p> <p>- Về thương mại: Bán hàng, quảng cáo.</p>   \n                    \n                    \n                \r\n    ",
    "author": "Philippe Girardet",
    "cover": "47-biet-nguoi.jpg",
    "epub_link": "http://sachvui.com/download/epub/2549",
    "pdf_link": "http://sachvui.com/download/prc/1035",
    "mobi_link": "http://sachvui.com/download/mobi/2548",
    "id": "47",
    "name": "Biết Người"
  },
  {
    "category": "Tâm Lý - Kỹ Năng Sống",
    "description": "\r\n         \n                    \n                 <p>Tình yêu là một điều không thể thiếu trong cuộc sống của mỗi chúng ta,nhưng để ứng xử một cách khéo léo trước mặt người bạn yêu thương cũng không hẳn là dễ dàng,vì vậy bạn hãy khám phá \"Bí quyết ứng xử trong tình yêu\".</p>   \n                    \n                    \n                \r\n    ",
    "author": "Ngọc Thúy Loan",
    "cover": "46-bi-quyet-ung-xu-trong-tinh-yeu.jpg",
    "epub_link": "http://sachvui.com/download/epub/4727",
    "pdf_link": "http://sachvui.com/download/prc/1034",
    "mobi_link": "http://sachvui.com/download/mobi/4728",
    "id": "46",
    "name": "Bí Quyết Ứng Xử Trong Tình Yêu"
  },
  {
    "category": "Tâm Lý - Kỹ Năng Sống",
    "description": "\r\n         \n                    \n                Jiddu Krishnamurrti được sinh ra ở Ấn độ năm 1895 và, lúc 13 tuổi, được bảo trợ bởi Tổ Chức Thần học Theosophical Society, đã công nhận ông là phương tiện cho “Thầy Thế Giới” mà sự xuất hiện của ông đã được công bố từ trước. Chẳng mấy chốc K đã nổi lên như một người thầy, không thể phân hạng, không thỏa hiệp và đầy quyền năng; những buổi nói chuyện và những tác phẩm của ông không liên quan đến bất kỳ tôn giáo đặc biệt nào và cũng không thuộc phương Đông hay phương Tây nhưng dành cho toàn thế giới. Cương quyết phủ nhận hình ảnh đấng Cứu thế, vào năm 1929 ông tuyên bố giải tán tổ chức lớn và giàu có đã được xây dựng quanh ông và tuyên bố sự thật là “một mảnh đất không lối vào”, không thể tiếp cận được bởi bất kỳ tôn giáo, triết lý hay giáo phái chính thức nào. Trong suốt cuộc đời còn lại K liên tục phủ nhận danh vị đạo sư mà những người khác cố gắng ép buộc ông phải nhận. Ông tiếp tục thu hút vô số người khắp thế giới nhưng khẳng định không là uy quyền, không muốn những môn đồ, và luôn luôn nói chuyện như một cá thể cùng một cá thể khác. Tâm điểm những lời giáo huấn của ông là nhận ra những thay đổi cơ bản trong xã hội chỉ có thể được tạo ra bởi sự thay đổi của ý thức cá thể. Sự cần thiết phải hiểu rõ về chính mình và hiểu rõ những ảnh hưởng gây tách rời, gây giới hạn của tình trạng bị quy định thuộc quốc gia và tôn giáo liên tục được nhấn mạnh. Krishnamurti luôn luôn vạch ra sự cần thiết cấp bách phải có được sự khoáng đạt, phải có được “không gian rộng lớn trong bộ não” mà trong đó có năng lượng vô hạn. Điều này dường như đã là nguồn suối của sự sáng tạo riêng của ông và cốt lõi cho những ảnh hưởng to tát của ông đối với vô số người khắp thế giới. Ông tiếp tục giảng thuyết khắp thế giới cho đến khi qua đời năm 1986 ở tuổi chín mươi. Những buổi nói chuyện, những cuộc đối thoại, những lá thư và những bài viết trên báo của ông đã được tổng hợp thành hơn sáu mươi quyển. Từ những lời giáo huấn nhiều như thế một loạt những quyển sách có đề mục này đã được biên soạn, mỗi quyển sách tập trung vào một đề tài có liên quan đặc biệt và khẩn cấp trong cuộc sống hàng ngày của chúng ta.\r\n  \n                    \n                    \n                \r\n    ",
    "author": "J. Krishnamurti",
    "cover": "44-ban-ve-tinh-yeu-va-su-co-doc.jpg",
    "epub_link": "",
    "pdf_link": "http://sachvui.com/download/prc/1029",
    "mobi_link": "",
    "id": "44",
    "name": "Bàn Về Tình Yêu Và Sự Cô Độc"
  },
  {
    "category": "Tâm Lý - Kỹ Năng Sống",
    "description": "\r\n         \n                    \n                Bạn đang sống trong thế kỷ mà nhiều người gọi là kỷ nguyên của Thông tin - một kỷ nguyên luôn yêu cầu dòng chảy liên tục những ý tưởng mới, nếu muốn khai thác hết tiềm năng và thành tựu vận mệnh.\r\n\r\nNhư thế bởi vì giá trị thật của thông tin - ngoài việc giúp bạn hiểu sự vật thấu đáo hơn - chỉ thực có khi nào được phối hợp với thông tin khác để hình thành ý tưởng mới: ý tưởng giải quyết vấn đề; ý tưởng giúp đỡ người khác; ý tưởng để tiết kiệm, sửa chữa và tạo ra sự vật; ý tưởng làm cho sự vật tốt hơn, rẻ hơn và có ích hơn; những ý tưởng có khả năng soi sáng, động viên, tiếp sức, tạo cảm hứng và làm cho phong phú.\r\n\r\nNếu không sử dụng tài nguyên thông tin để tạo ra những ý tưởng ấy thì bạn đang phí phạm tài nguyên đó.\r\n\r\nJack Foster trợ giảng một lớp với giáo trình kéo dài 16 tuần về bộ môn quảng cáo tại University Of Southern California. Trong hàng ngũ giảng viên, có người dạy về quản lý kế toán, người dạy về truyền thông và nghiên cứu. Còn Jack nói về việc tạo ra quảng cáo.\r\nJack nói về quảng cáo trên cả báo và đài, về thư tín trực tiếp và quảng cáo ngoài trời, làm sao tạo ra những đầu đề tốt và nội dung thuyết phục, về cách sử dụng âm nhạc và nhạc chủ đề, trình diễn sản phẩm, tiêu đề phụ và chiến lược, vấn đề hóc búa và điểm thưởng, tờ bướm và biểu đồ tâm lý,...\r\n  \n                    \n                    \n                \r\n    ",
    "author": "Nguyễn Minh Hoàng",
    "cover": "45-bi-quyet-sang-tao.jpg",
    "epub_link": "",
    "pdf_link": "http://sachvui.com/download/prc/1033",
    "mobi_link": "",
    "id": "45",
    "name": "Bí quyết sáng tạo"
  },
  {
    "category": "Tâm Lý - Kỹ Năng Sống",
    "description": "\r\n         \n                    \n                Chắc chắn các phương pháp này sẽ đem lại nhiều ích lợi cho việc suy nghĩ và giải quyết khó khăn cho các bạn...\r\n\r\nChúng tôi đã cố gắng sưu tầm, dịch thuật và trình bày lại với các bạn một số phương pháp quan trọng.  Hy vọng các phương pháp này sẽ cung cấp thêm những \"ánh sáng cuối đường hầm\" có thể giúp các bạn giải quyết được các vấn đề khó khăn gặp phải trong môi trường nghiên cứu cũng như trong học vấn.  \n                    \n                    \n                \r\n    ",
    "author": "Võ Quang Nhân - Trần Thế Vỹ",
    "cover": "48-cac-phuong-phap-suy-luan-va-sang-tao.jpg",
    "epub_link": "",
    "pdf_link": "http://sachvui.com/download/prc/1036",
    "mobi_link": "",
    "id": "48",
    "name": "Các Phương Pháp Suy Luận Và Sáng Tạo"
  },
  {
    "category": "Tâm Lý - Kỹ Năng Sống",
    "description": "\r\n         \n                    \n                Có thể kể đến các tác giả theo thuyết Freud mới như Anna Freud, Alfred Adler, Carl Jung, Harry Stack Sullivan; Otto Rank và Wikhem Reich và các tác giả theo thuyết mối quan hệ có đối tượng như Melanie Klein, Heinz Kohut và Margaret Mahler.  Phương pháp tiếp cận tâm động học tập trung vào việc giải thích động cơ thúc đẩy TC, quá khứ có vai trò cấu thành nhân cách như thế nào; ý thức và vô thức ảnh hưởng đến hành vi của họ ra sao và sự kết hợp phức tạp của những yếu tố này có ý nghĩa gì đối với việc hình thành nhân cách của TC  Phương pháp tiếp cận tâm động học cho rằng nhân cách của mỗi cá nhân được cấu trúc từ mối liên hệ phức tạp của năng lực cá nhân và những trải nghiệm từ thời thơ ấu. Những hành vi của một cá nhân, do đó là kết quả của những mẫu hành vi  thơ ấu và có nguồn gốc vô thức. Nói cách khác, chúng ta có những nhu cầu và ước muốn bị dồn nén và nhờ vào các mối quan hệ với những người khác trong thời thơ ấu mà chúng ta học được những cách thức rõ ràng để thoả mãn những dồn nén này. Nếu mỗi cá nhân không học được cách thoả mãn những nhu cầu dồn nén từ thuở ấu thơ của mình thì cá nhân ấy sẽ trở thành người không bình thường . Những lý thuyết của phương pháp tiếp cận tâm động học đều tuân theo thuyết tiền định bởi vì nói chung họ tin rằng những mẫu hành vi từ thủa ấu thơ rất khó và đôi khi không thể thay đổi được.   \n                    \n                    \n                \r\n    ",
    "author": "Chưa Rõ",
    "cover": "49-cac-phuong-phap-tiep-can-trong-tham-van.jpg",
    "epub_link": "",
    "pdf_link": "http://sachvui.com/download/prc/1037",
    "mobi_link": "",
    "id": "49",
    "name": "Các Phương Pháp Tiếp Cận Trong Tham Vấn"
  }
]
